{
  "text": {
    "yes": 1130,
    "i": 485,
    "feel": 345,
    "this": 994,
    "way": 1076,
    "ve": 1056,
    "been": 90,
    "struggling": 946,
    "with": 1103,
    "hopeless": 472,
    "sometimes": 907,
    "down": 252,
    "for": 373,
    "no": 665,
    "reason": 795,
    "life": 555,
    "feels": 348,
    "too": 1010,
    "overwhelming": 712,
    "often": 682,
    "sad": 839,
    "and": 35,
    "helpless": 463,
    "like": 558,
    "nothing": 672,
    "can": 139,
    "improve": 492,
    "lost": 577,
    "hope": 470,
    "recently": 797,
    "it": 518,
    "s": 838,
    "hard": 443,
    "me": 603,
    "to": 1006,
    "stay": 923,
    "positive": 753,
    "everything": 308,
    "is": 512,
    "going": 418,
    "wrong": 1127,
    "stuck": 947,
    "in": 494,
    "my": 650,
    "situation": 884,
    "m": 586,
    "losing": 575,
    "faith": 333,
    "things": 991,
    "getting": 409,
    "better": 96,
    "feeling": 346,
    "giving": 414,
    "up": 1050,
    "find": 355,
    "motivation": 640,
    "pointless": 751,
    "right": 828,
    "now": 677,
    "weeks": 1082,
    "wake": 1061,
    "energy": 292,
    "lately": 541,
    "thinking": 993,
    "negatively": 656,
    "about": 4,
    "myself": 651,
    "don": 248,
    "t": 962,
    "confident": 181,
    "the": 983,
    "future": 397,
    "more": 634,
    "than": 981,
    "not": 671,
    "aren": 55,
    "matter": 599,
    "what": 1089,
    "do": 245,
    "man": 593,
    "every": 305,
    "day": 212,
    "a": 1,
    "struggle": 944,
    "just": 526,
    "drowning": 264,
    "you": 1131,
    "know": 536,
    "honestly": 469,
    "black": 100,
    "cloud": 165,
    "over": 701,
    "all": 27,
    "time": 1002,
    "makes": 591,
    "sense": 863,
    "anymore": 45,
    "yeah": 1128,
    "endless": 290,
    "loop": 573,
    "of": 680,
    "pain": 715,
    "misery": 627,
    "morning": 635,
    "wonder": 1108,
    "why": 1098,
    "even": 301,
    "bother": 109,
    "bro": 121,
    "rough": 833,
    "really": 794,
    "empty": 287,
    "try": 1026,
    "fake": 334,
    "smile": 896,
    "but": 131,
    "deep": 221,
    "falling": 336,
    "apart": 50,
    "gonna": 420,
    "lie": 554,
    "at": 65,
    "lowest": 583,
    "carrying": 145,
    "weight": 1085,
    "world": 1115,
    "some": 904,
    "days": 213,
    "wanna": 1067,
    "disappear": 233,
    "point": 750,
    "kicking": 530,
    "ass": 63,
    "damn": 210,
    "another": 40,
    "fight": 351,
    "survive": 956,
    "existing": 319,
    "living": 566,
    "exhausting": 317,
    "trapped": 1019,
    "inside": 500,
    "own": 713,
    "mind": 623,
    "escape": 300,
    "dude": 265,
    "recognize": 799,
    "much": 645,
    "ghost": 410,
    "watching": 1075,
    "crumble": 203,
    "pick": 738,
    "something": 906,
    "else": 284,
    "knocks": 535,
    "keep": 527,
    "pretending": 760,
    "fine": 357,
    "when": 1091,
    "drained": 254,
    "before": 91,
    "starts": 921,
    "lot": 578,
    "brain": 113,
    "won": 1107,
    "stop": 932,
    "throwing": 1000,
    "these": 988,
    "negative": 655,
    "thoughts": 997,
    "interest": 505,
    "who": 1096,
    "am": 33,
    "dark": 211,
    "pit": 745,
    "sinking": 882,
    "deeper": 222,
    "out": 699,
    "front": 387,
    "people": 731,
    "screaming": 854,
    "help": 461,
    "one": 687,
    "hears": 456,
    "night": 662,
    "sit": 883,
    "if": 487,
    "would": 1124,
    "be": 85,
    "easier": 274,
    "excites": 313,
    "waiting": 1060,
    "end": 288,
    "care": 141,
    "through": 998,
    "motions": 638,
    "that": 982,
    "okay": 683,
    "have": 449,
    "manageable": 595,
    "good": 421,
    "doing": 247,
    "well": 1087,
    "hopeful": 471,
    "haven": 450,
    "felt": 349,
    "handling": 434,
    "where": 1093,
    "managing": 596,
    "emotions": 286,
    "optimistic": 693,
    "most": 637,
    "place": 746,
    "emotionally": 285,
    "balanced": 80,
    "staying": 925,
    "tough": 1016,
    "times": 1003,
    "control": 189,
    "are": 54,
    "or": 695,
    "able": 3,
    "motivated": 639,
    "happy": 442,
    "current": 205,
    "will": 1099,
    "continue": 188,
    "finding": 356,
    "joy": 522,
    "everyday": 306,
    "nah": 652,
    "mean": 606,
    "we": 1077,
    "bad": 78,
    "major": 589,
    "pretty": 761,
    "decent": 217,
    "complain": 174,
    "guess": 427,
    "push": 770,
    "overall": 702,
    "busy": 130,
    "great": 424,
    "here": 465,
    "always": 32,
    "bounce": 112,
    "back": 76,
    "focus": 366,
    "on": 685,
    "stuff": 948,
    "works": 1114,
    "stress": 937,
    "normal": 669,
    "take": 963,
    "step": 927,
    "learned": 547,
    "how": 478,
    "handle": 433,
    "so": 899,
    "think": 992,
    "moving": 644,
    "forward": 378,
    "moments": 632,
    "mentally": 614,
    "gets": 408,
    "remind": 815,
    "get": 407,
    "distracted": 242,
    "strong": 943,
    "support": 952,
    "system": 961,
    "part": 721,
    "they": 989,
    "last": 539,
    "long": 569,
    "quick": 776,
    "let": 550,
    "nope": 668,
    "goals": 416,
    "anything": 47,
    "pull": 768,
    "everyone": 307,
    "stressed": 938,
    "wouldn": 1125,
    "call": 134,
    "go": 415,
    "meet": 609,
    "shake": 866,
    "off": 681,
    "perfect": 732,
    "make": 590,
    "sure": 955,
    "enjoy": 294,
    "overthink": 709,
    "negativity": 657,
    "as": 58,
    "comes": 170,
    "used": 1052,
    "love": 579,
    "activities": 12,
    "once": 686,
    "enjoyed": 296,
    "boring": 107,
    "hobbies": 468,
    "socializing": 901,
    "favorite": 342,
    "passion": 723,
    "detached": 226,
    "from": 386,
    "loved": 580,
    "stopped": 933,
    "caring": 143,
    "there": 987,
    "fun": 395,
    "indifferent": 498,
    "seems": 861,
    "worth": 1121,
    "music": 649,
    "doesn": 246,
    "lift": 556,
    "mood": 633,
    "disconnected": 238,
    "spending": 913,
    "friends": 385,
    "happiness": 441,
    "gone": 419,
    "remember": 813,
    "excitement": 312,
    "cycle": 207,
    "enjoying": 297,
    "playing": 749,
    "games": 402,
    "staring": 918,
    "screen": 855,
    "was": 1071,
    "thing": 990,
    "noise": 667,
    "dull": 267,
    "bed": 88,
    "movies": 643,
    "hanging": 436,
    "shows": 873,
    "obsessed": 679,
    "sports": 915,
    "watch": 1074,
    "game": 401,
    "eating": 278,
    "chore": 159,
    "paint": 717,
    "brush": 123,
    "effort": 281,
    "texting": 979,
    "because": 87,
    "talk": 966,
    "laughed": 543,
    "photography": 736,
    "camera": 138,
    "collecting": 168,
    "dust": 269,
    "around": 57,
    "scroll": 856,
    "phone": 735,
    "outside": 700,
    "look": 571,
    "weekends": 1081,
    "fitness": 361,
    "reading": 790,
    "single": 881,
    "page": 714,
    "big": 98,
    "waste": 1073,
    "food": 371,
    "tastes": 970,
    "bland": 103,
    "barely": 82,
    "gaming": 403,
    "walks": 1064,
    "force": 374,
    "old": 684,
    "still": 930,
    "many": 597,
    "family": 337,
    "bring": 120,
    "free": 380,
    "little": 562,
    "enjoyable": 295,
    "trouble": 1023,
    "excited": 311,
    "issues": 517,
    "fulfilling": 391,
    "engaged": 293,
    "keeps": 529,
    "sane": 844,
    "picked": 739,
    "new": 660,
    "entertained": 299,
    "alive": 26,
    "weekend": 1080,
    "loving": 581,
    "tv": 1033,
    "never": 659,
    "exercise": 315,
    "daily": 209,
    "actually": 13,
    "interests": 506,
    "trying": 1027,
    "stressful": 940,
    "unwind": 1049,
    "ever": 304,
    "low": 582,
    "put": 773,
    "movie": 642,
    "away": 74,
    "pushing": 772,
    "changed": 151,
    "peace": 729,
    "lose": 574,
    "breaks": 116,
    "come": 169,
    "bored": 105,
    "unmotivated": 1044,
    "started": 920,
    "grounded": 426,
    "them": 985,
    "passionate": 724,
    "having": 451,
    "sleeping": 889,
    "sleep": 888,
    "schedule": 851,
    "completely": 176,
    "disrupted": 239,
    "fall": 335,
    "asleep": 62,
    "easily": 275,
    "multiple": 646,
    "during": 268,
    "tired": 1004,
    "patterns": 728,
    "frequent": 381,
    "nightmares": 663,
    "had": 432,
    "insomnia": 501,
    "past": 725,
    "few": 350,
    "either": 283,
    "seem": 860,
    "restful": 825,
    "oversleeping": 708,
    "exhausted": 316,
    "broken": 122,
    "stick": 928,
    "routine": 834,
    "quality": 774,
    "has": 446,
    "drastically": 257,
    "decreased": 220,
    "waking": 1062,
    "earlier": 271,
    "usual": 1053,
    "unexpectedly": 1039,
    "tossing": 1013,
    "turning": 1031,
    "awake": 73,
    "middle": 621,
    "anxious": 43,
    "restless": 827,
    "after": 18,
    "hours": 477,
    "avoiding": 72,
    "altogether": 31,
    "sleepless": 890,
    "nights": 664,
    "count": 196,
    "mess": 615,
    "ceiling": 148,
    "knock": 534,
    "save": 846,
    "enough": 298,
    "wrecked": 1126,
    "permanently": 734,
    "dead": 215,
    "random": 782,
    "driving": 263,
    "crazy": 202,
    "zombie": 1133,
    "next": 661,
    "oversleep": 707,
    "between": 97,
    "shuts": 875,
    "mental": 613,
    "marathon": 598,
    "drenched": 261,
    "sweat": 959,
    "heart": 457,
    "racing": 780,
    "idea": 486,
    "freaks": 379,
    "isn": 513,
    "problem": 762,
    "hour": 476,
    "draining": 255,
    "anywhere": 49,
    "anytime": 48,
    "battlefield": 84,
    "straight": 936,
    "nocturnal": 666,
    "body": 104,
    "clock": 161,
    "totally": 1014,
    "ruined": 836,
    "until": 1047,
    "sun": 951,
    "then": 986,
    "gotta": 423,
    "pretend": 759,
    "weird": 1086,
    "instead": 502,
    "dreams": 260,
    "real": 792,
    "terrifying": 977,
    "worse": 1119,
    "went": 1088,
    "tried": 1021,
    "melatonin": 611,
    "groggy": 425,
    "refreshed": 801,
    "lying": 585,
    "should": 871,
    "relaxing": 810,
    "an": 34,
    "worst": 1120,
    "__number__": 0,
    "both": 108,
    "terrible": 976,
    "vivid": 1058,
    "gasping": 404,
    "air": 23,
    "lived": 564,
    "horror": 475,
    "joke": 521,
    "running": 837,
    "caffeine": 133,
    "willpower": 1100,
    "whatever": 1090,
    "happens": 440,
    "literally": 561,
    "dread": 258,
    "bedtime": 89,
    "itself": 520,
    "same": 843,
    "torture": 1012,
    "purpose": 769,
    "close": 162,
    "eyes": 328,
    "ruin": 835,
    "finally": 354,
    "rested": 824,
    "dreaming": 259,
    "happened": 438,
    "years": 1129,
    "ago": 22,
    "move": 641,
    "rolling": 830,
    "lay": 544,
    "overthinking": 710,
    "wink": 1101,
    "refuses": 802,
    "shut": 874,
    "open": 691,
    "frustrating": 389,
    "crash": 198,
    "early": 272,
    "other": 697,
    "sweating": 960,
    "panicked": 719,
    "ran": 781,
    "recharged": 798,
    "whenever": 1092,
    "rest": 823,
    "hasn": 447,
    "soundly": 909,
    "noticed": 674,
    "any": 44,
    "changes": 152,
    "mornings": 636,
    "consistent": 184,
    "stable": 916,
    "regularly": 804,
    "affected": 15,
    "sticking": 929,
    "healthy": 455,
    "need": 654,
    "baby": 75,
    "got": 422,
    "problems": 763,
    "figured": 353,
    "solid": 903,
    "eight": 282,
    "pass": 722,
    "hit": 467,
    "pillow": 744,
    "messes": 618,
    "lucky": 584,
    "fast": 339,
    "energized": 291,
    "complaints": 175,
    "steady": 926,
    "resting": 826,
    "alarm": 24,
    "naturally": 653,
    "fully": 393,
    "best": 95,
    "friend": 384,
    "peacefully": 730,
    "without": 1106,
    "interruptions": 508,
    "rock": 829,
    "overwhelmed": 711,
    "manage": 594,
    "plate": 748,
    "responsibilities": 820,
    "levels": 553,
    "roof": 831,
    "chaotic": 153,
    "unmanageable": 1043,
    "constantly": 185,
    "edge": 280,
    "crying": 204,
    "cope": 193,
    "breaking": 115,
    "worrying": 1118,
    "taking": 965,
    "toll": 1008,
    "tense": 975,
    "workload": 1112,
    "impossible": 491,
    "pressured": 758,
    "by": 132,
    "happening": 439,
    "breathe": 118,
    "smallest": 895,
    "tasks": 969,
    "worried": 1116,
    "overloaded": 706,
    "work": 1110,
    "catch": 146,
    "break": 114,
    "piles": 742,
    "kidding": 531,
    "list": 560,
    "function": 396,
    "properly": 766,
    "overload": 705,
    "pushes": 771,
    "closer": 163,
    "pressure": 757,
    "cooker": 192,
    "second": 858,
    "might": 622,
    "explode": 326,
    "piling": 743,
    "deal": 216,
    "scream": 853,
    "into": 509,
    "bottling": 111,
    "cracking": 197,
    "forget": 375,
    "eat": 277,
    "ready": 791,
    "sets": 865,
    "patience": 726,
    "fried": 383,
    "autopilot": 70,
    "telling": 972,
    "heavier": 458,
    "suffocating": 950,
    "shoulders": 872,
    "goes": 417,
    "swear": 958,
    "universe": 1041,
    "relax": 807,
    "spinning": 914,
    "snapping": 898,
    "explain": 324,
    "whole": 1097,
    "giant": 411,
    "ball": 81,
    "simple": 880,
    "replying": 818,
    "texts": 980,
    "huge": 479,
    "task": 968,
    "start": 919,
    "fixing": 363,
    "want": 1068,
    "turn": 1029,
    "while": 1095,
    "chill": 157,
    "already": 29,
    "burnout": 127,
    "left": 548,
    "head": 452,
    "war": 1070,
    "zone": 1134,
    "guilty": 430,
    "productive": 765,
    "fumes": 394,
    "longer": 570,
    "act": 9,
    "excessively": 310,
    "calm": 136,
    "collected": 167,
    "issue": 516,
    "affecting": 16,
    "keeping": 528,
    "specific": 912,
    "moment": 631,
    "stressors": 942,
    "relaxed": 809,
    "focused": 367,
    "under": 1036,
    "practicing": 755,
    "self": 862,
    "helping": 462,
    "weighing": 1084,
    "coping": 194,
    "challenges": 149,
    "experiencing": 323,
    "excessive": 309,
    "difficult": 232,
    "situations": 885,
    "ease": 273,
    "hectic": 460,
    "stressing": 941,
    "pile": 741,
    "temporary": 974,
    "high": 466,
    "headspace": 454,
    "flow": 364,
    "limits": 559,
    "balance": 79,
    "relaxation": 808,
    "breath": 117,
    "give": 412,
    "small": 894,
    "far": 338,
    "working": 1111,
    "consume": 186,
    "quickly": 777,
    "build": 124,
    "de": 214,
    "dictate": 229,
    "interact": 503,
    "anyone": 46,
    "alone": 28,
    "shutting": 876,
    "talking": 967,
    "safer": 841,
    "being": 92,
    "meeting": 610,
    "withdrawing": 1105,
    "making": 592,
    "excuses": 314,
    "avoid": 71,
    "social": 900,
    "interactions": 504,
    "see": 859,
    "answering": 41,
    "calls": 135,
    "messages": 616,
    "others": 698,
    "isolating": 515,
    "possible": 754,
    "disappearing": 235,
    "cut": 206,
    "contact": 187,
    "prefer": 756,
    "understand": 1038,
    "attending": 68,
    "events": 302,
    "ignoring": 488,
    "attempts": 67,
    "reach": 788,
    "text": 978,
    "explaining": 325,
    "hung": 480,
    "kinda": 532,
    "canceling": 140,
    "plans": 747,
    "minute": 626,
    "drains": 256,
    "d": 208,
    "rather": 786,
    "also": 30,
    "asking": 60,
    "built": 125,
    "wall": 1065,
    "tell": 971,
    "truth": 1025,
    "room": 832,
    "scrolling": 857,
    "media": 608,
    "live": 563,
    "their": 984,
    "lives": 565,
    "someone": 905,
    "asks": 61,
    "hang": 435,
    "say": 847,
    "belong": 94,
    "touch": 1015,
    "first": 359,
    "wait": 1059,
    "cares": 142,
    "background": 77,
    "fear": 343,
    "missing": 628,
    "genuinely": 406,
    "disturb": 243,
    "disappeared": 234,
    "notice": 673,
    "checking": 156,
    "conversations": 191,
    "forgotten": 377,
    "lonely": 568,
    "numb": 678,
    "connected": 182,
    "gatherings": 405,
    "ones": 688,
    "supported": 953,
    "isolate": 514,
    "maintaining": 588,
    "connections": 183,
    "comfortable": 171,
    "those": 995,
    "relationships": 806,
    "online": 689,
    "company": 172,
    "value": 1055,
    "looking": 572,
    "withdraw": 1104,
    "distant": 240,
    "check": 155,
    "important": 490,
    "socially": 902,
    "ending": 289,
    "fighting": 352,
    "burden": 126,
    "wanting": 1069,
    "painful": 716,
    "light": 557,
    "tunnel": 1028,
    "questioning": 775,
    "whether": 1094,
    "existence": 318,
    "wondering": 1109,
    "matters": 600,
    "heavy": 459,
    "maybe": 602,
    "surviving": 957,
    "caught": 147,
    "wasn": 1072,
    "space": 910,
    "hoping": 473,
    "ll": 567,
    "magically": 587,
    "affects": 17,
    "given": 413,
    "wish": 1102,
    "could": 195,
    "tomorrow": 1009,
    "scare": 848,
    "sign": 878,
    "notices": 675,
    "thought": 996,
    "easy": 276,
    "scares": 849,
    "its": 519,
    "believe": 93,
    "meaning": 607,
    "focusing": 368,
    "throws": 1001,
    "determined": 227,
    "overcome": 703,
    "face": 329,
    "ability": 2,
    "achieve": 7,
    "may": 601,
    "accomplish": 6,
    "sadness": 840,
    "fresh": 382,
    "improving": 493,
    "story": 935,
    "struggles": 945,
    "joys": 523,
    "change": 150,
    "hardest": 445,
    "eventually": 303,
    "letting": 551,
    "shift": 868,
    "experience": 321,
    "reasons": 796,
    "chase": 154,
    "option": 694,
    "trust": 1024,
    "takes": 964,
    "irritable": 510,
    "frustrated": 388,
    "angry": 37,
    "annoy": 38,
    "snap": 897,
    "minor": 625,
    "inconveniences": 497,
    "upset": 1051,
    "controlling": 190,
    "frustration": 390,
    "temper": 973,
    "irritated": 511,
    "triggered": 1022,
    "agitated": 21,
    "lash": 537,
    "harder": 444,
    "sudden": 949,
    "bursts": 129,
    "anger": 36,
    "turns": 1032,
    "very": 1057,
    "arguments": 56,
    "aggressive": 20,
    "battery": 83,
    "sluggish": 893,
    "coffee": 166,
    "disappears": 236,
    "midday": 620,
    "burnt": 128,
    "tiring": 1005,
    "slept": 891,
    "workout": 1113,
    "zero": 1132,
    "dragging": 253,
    "legs": 549,
    "bricks": 119,
    "walk": 1063,
    "active": 11,
    "standing": 917,
    "weak": 1078,
    "muscles": 648,
    "sore": 908,
    "leaking": 545,
    "annoyed": 39,
    "patient": 727,
    "calmly": 137,
    "turned": 1030,
    "level": 552,
    "lashing": 538,
    "rarely": 784,
    "unusually": 1048,
    "throughout": 999,
    "unless": 1042,
    "late": 540,
    "fatigue": 340,
    "hydrated": 484,
    "extremely": 327,
    "afterward": 19,
    "full": 392,
    "recover": 800,
    "rely": 811,
    "short": 869,
    "usually": 1054,
    "helps": 464,
    "week": 1079,
    "appetite": 52,
    "craving": 200,
    "unhealthy": 1040,
    "foods": 372,
    "distract": 241,
    "hungry": 482,
    "skip": 886,
    "meals": 605,
    "realizing": 793,
    "overeat": 704,
    "habits": 431,
    "periods": 733,
    "binge": 99,
    "later": 542,
    "randomly": 783,
    "sick": 877,
    "gaining": 400,
    "read": 789,
    "sentence": 864,
    "five": 362,
    "choices": 158,
    "jumping": 524,
    "mid": 619,
    "dial": 228,
    "internet": 507,
    "wanders": 1066,
    "track": 1017,
    "memory": 612,
    "shot": 870,
    "decision": 218,
    "finish": 358,
    "reread": 819,
    "process": 764,
    "scrambled": 852,
    "static": 922,
    "concentrate": 178,
    "foggy": 369,
    "picking": 740,
    "stresses": 939,
    "normally": 670,
    "significant": 879,
    "undereat": 1037,
    "remained": 812,
    "relationship": 805,
    "cravings": 201,
    "gained": 399,
    "supposed": 954,
    "diet": 230,
    "fluctuations": 365,
    "decisions": 219,
    "attention": 69,
    "span": 911,
    "zoning": 1135,
    "remembering": 814,
    "clear": 160,
    "organized": 696,
    "guessing": 428,
    "slow": 892,
    "scattered": 850,
    "concentration": 179,
    "top": 1011,
    "reminders": 816,
    "train": 1018,
    "information": 499,
    "sharp": 867,
    "multitask": 647,
    "drifting": 262,
    "following": 370,
    "alert": 25,
    "worry": 1117,
    "nervous": 658,
    "panic": 718,
    "attacks": 66,
    "anxiety": 42,
    "expect": 320,
    "happen": 437,
    "races": 779,
    "disappointing": 237,
    "stops": 934,
    "physically": 737,
    "stomach": 931,
    "hurts": 483,
    "headaches": 453,
    "paralyzed": 720,
    "fears": 344,
    "dizzy": 244,
    "crave": 199,
    "junk": 525,
    "boredom": 106,
    "hunger": 481,
    "skipping": 887,
    "regret": 803,
    "messed": 617,
    "meal": 604,
    "satisfied": 845,
    "clothes": 164,
    "fit": 360,
    "mindlessly": 624,
    "noticing": 676,
    "different": 231,
    "race": 778,
    "uncontrollably": 1035,
    "actions": 10,
    "uncertainty": 1034,
    "due": 266,
    "rate": 785,
    "stayed": 924,
    "gain": 398,
    "loss": 576,
    "portions": 752,
    "done": 249,
    "said": 842,
    "blame": 101,
    "re": 787,
    "fault": 341,
    "failure": 331,
    "guilt": 429,
    "worthless": 1122,
    "mistakes": 630,
    "horrible": 474,
    "deserve": 225,
    "dwell": 270,
    "ashamed": 59,
    "failed": 330,
    "kindness": 533,
    "replay": 817,
    "failures": 332,
    "compare": 173,
    "inadequate": 495,
    "accept": 5,
    "compliments": 177,
    "blaming": 102,
    "mistake": 629,
    "eats": 279,
    "proud": 767,
    "apologizing": 51,
    "hate": 448,
    "bothering": 110,
    "only": 690,
    "tolerate": 1007,
    "assume": 64,
    "unnecessarily": 1045,
    "imperfections": 489,
    "doubting": 251,
    "add": 14,
    "achievements": 8,
    "responsible": 822,
    "carry": 144,
    "unnecessary": 1046,
    "confidence": 180,
    "beat": 86,
    "define": 223,
    "appreciate": 53,
    "forgive": 376,
    "treat": 1020,
    "feelings": 347,
    "worthlessness": 1123,
    "including": 496,
    "responsibility": 821,
    "weigh": 1083,
    "doubt": 250,
    "experiences": 322,
    "depend": 224,
    "opinions": 692,
    "learn": 546
  },
  "intent": {
    "respond_positive_1": 10,
    "respond_negative_1": 0,
    "respond_positive_2": 12,
    "respond_negative_2": 2,
    "respond_positive_3": 13,
    "respond_negative_3": 3,
    "respond_positive_4": 14,
    "respond_negative_4": 4,
    "respond_positive_5": 15,
    "respond_negative_5": 5,
    "respond_positive_6": 16,
    "respond_negative_6": 6,
    "respond_positive_7": 17,
    "respond_negative_7": 7,
    "respond_positive_8": 18,
    "respond_negative_8": 8,
    "respond_positive_9": 19,
    "respond_negative_9": 9,
    "respond_positive_10": 11,
    "respond_negative_10": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question_flow": 6
  },
  "action_text": null,
  "intent_response_key": null
}