{
  "text": {
    "yes": 1121,
    "i": 484,
    "feel": 344,
    "this": 986,
    "way": 1068,
    "ve": 1048,
    "been": 90,
    "struggling": 939,
    "with": 1094,
    "hopeless": 471,
    "sometimes": 900,
    "down": 252,
    "for": 372,
    "no": 663,
    "reason": 790,
    "life": 553,
    "feels": 347,
    "too": 1002,
    "overwhelming": 709,
    "often": 680,
    "sad": 832,
    "and": 35,
    "helpless": 462,
    "like": 556,
    "nothing": 670,
    "can": 139,
    "improve": 491,
    "lost": 575,
    "hope": 469,
    "recently": 792,
    "it": 517,
    "s": 831,
    "hard": 442,
    "me": 601,
    "to": 998,
    "stay": 916,
    "positive": 749,
    "everything": 307,
    "is": 511,
    "going": 417,
    "wrong": 1118,
    "stuck": 940,
    "in": 493,
    "my": 648,
    "situation": 877,
    "m": 584,
    "losing": 573,
    "faith": 332,
    "things": 983,
    "getting": 408,
    "better": 96,
    "feeling": 345,
    "giving": 413,
    "up": 1042,
    "find": 354,
    "motivation": 638,
    "pointless": 747,
    "right": 822,
    "now": 675,
    "weeks": 1074,
    "wake": 1053,
    "energy": 291,
    "lately": 540,
    "thinking": 985,
    "negatively": 654,
    "about": 4,
    "myself": 649,
    "don": 248,
    "t": 954,
    "confident": 181,
    "the": 975,
    "future": 396,
    "more": 632,
    "than": 973,
    "not": 669,
    "aren": 55,
    "matter": 597,
    "what": 1081,
    "do": 245,
    "man": 591,
    "every": 304,
    "day": 212,
    "a": 1,
    "struggle": 937,
    "just": 525,
    "drowning": 264,
    "you": 1122,
    "know": 535,
    "honestly": 468,
    "black": 100,
    "cloud": 165,
    "over": 698,
    "all": 27,
    "time": 994,
    "makes": 589,
    "sense": 856,
    "anymore": 45,
    "yeah": 1119,
    "endless": 289,
    "loop": 571,
    "of": 678,
    "pain": 712,
    "misery": 625,
    "morning": 633,
    "wonder": 1099,
    "why": 1090,
    "even": 300,
    "bother": 109,
    "bro": 121,
    "rough": 826,
    "really": 789,
    "empty": 286,
    "try": 1018,
    "fake": 333,
    "smile": 889,
    "but": 131,
    "deep": 221,
    "falling": 335,
    "apart": 50,
    "gonna": 419,
    "lie": 552,
    "at": 65,
    "lowest": 581,
    "carrying": 145,
    "weight": 1077,
    "world": 1106,
    "some": 897,
    "days": 213,
    "wanna": 1059,
    "disappear": 233,
    "point": 746,
    "kicking": 529,
    "ass": 63,
    "damn": 210,
    "another": 40,
    "fight": 350,
    "survive": 949,
    "existing": 318,
    "living": 564,
    "exhausting": 316,
    "trapped": 1011,
    "inside": 499,
    "own": 710,
    "mind": 621,
    "escape": 299,
    "dude": 265,
    "recognize": 793,
    "much": 643,
    "ghost": 409,
    "watching": 1067,
    "crumble": 203,
    "pick": 734,
    "something": 899,
    "else": 283,
    "knocks": 534,
    "keep": 526,
    "pretending": 756,
    "fine": 356,
    "when": 1083,
    "drained": 254,
    "before": 91,
    "starts": 914,
    "lot": 576,
    "brain": 113,
    "won": 1098,
    "stop": 925,
    "throwing": 992,
    "these": 980,
    "negative": 653,
    "thoughts": 989,
    "interest": 504,
    "who": 1088,
    "am": 33,
    "dark": 211,
    "pit": 741,
    "sinking": 875,
    "deeper": 222,
    "out": 696,
    "front": 386,
    "people": 727,
    "screaming": 847,
    "help": 460,
    "one": 685,
    "hears": 455,
    "night": 660,
    "sit": 876,
    "if": 486,
    "would": 1115,
    "be": 85,
    "easier": 273,
    "excites": 312,
    "waiting": 1052,
    "end": 287,
    "care": 141,
    "through": 990,
    "motions": 636,
    "that": 974,
    "okay": 681,
    "have": 448,
    "manageable": 593,
    "good": 420,
    "doing": 247,
    "well": 1079,
    "hopeful": 470,
    "haven": 449,
    "felt": 348,
    "handling": 433,
    "where": 1085,
    "managing": 594,
    "emotions": 285,
    "optimistic": 690,
    "most": 635,
    "place": 742,
    "emotionally": 284,
    "balanced": 80,
    "staying": 918,
    "tough": 1008,
    "times": 995,
    "control": 189,
    "are": 54,
    "or": 692,
    "able": 3,
    "motivated": 637,
    "happy": 441,
    "current": 205,
    "will": 1091,
    "continue": 188,
    "finding": 355,
    "joy": 521,
    "everyday": 305,
    "nah": 650,
    "mean": 604,
    "we": 1069,
    "bad": 78,
    "major": 587,
    "pretty": 757,
    "decent": 217,
    "complain": 174,
    "guess": 426,
    "push": 766,
    "overall": 699,
    "busy": 130,
    "great": 423,
    "here": 464,
    "always": 32,
    "bounce": 112,
    "back": 76,
    "focus": 365,
    "on": 683,
    "stuff": 941,
    "works": 1105,
    "stress": 930,
    "normal": 667,
    "take": 955,
    "step": 920,
    "learned": 545,
    "how": 477,
    "handle": 432,
    "so": 892,
    "think": 984,
    "moving": 642,
    "forward": 377,
    "moments": 630,
    "mentally": 612,
    "gets": 407,
    "remind": 809,
    "get": 406,
    "distracted": 242,
    "strong": 936,
    "support": 945,
    "system": 953,
    "part": 717,
    "they": 981,
    "last": 538,
    "long": 567,
    "quick": 772,
    "let": 548,
    "nope": 666,
    "goals": 415,
    "anything": 47,
    "pull": 764,
    "everyone": 306,
    "stressed": 931,
    "wouldn": 1116,
    "call": 134,
    "go": 414,
    "meet": 607,
    "shake": 859,
    "off": 679,
    "perfect": 728,
    "make": 588,
    "sure": 948,
    "enjoy": 293,
    "overthink": 706,
    "negativity": 655,
    "as": 58,
    "comes": 170,
    "used": 1044,
    "love": 577,
    "activities": 12,
    "once": 684,
    "enjoyed": 295,
    "boring": 107,
    "hobbies": 467,
    "socializing": 894,
    "favorite": 341,
    "passion": 719,
    "detached": 226,
    "from": 385,
    "loved": 578,
    "stopped": 926,
    "caring": 143,
    "there": 979,
    "fun": 394,
    "indifferent": 497,
    "seems": 854,
    "worth": 1112,
    "music": 647,
    "doesn": 246,
    "lift": 554,
    "mood": 631,
    "disconnected": 238,
    "spending": 906,
    "friends": 384,
    "happiness": 440,
    "gone": 418,
    "remember": 807,
    "excitement": 311,
    "cycle": 207,
    "enjoying": 296,
    "playing": 745,
    "games": 401,
    "staring": 911,
    "screen": 848,
    "was": 1063,
    "thing": 982,
    "noise": 665,
    "dull": 267,
    "bed": 88,
    "movies": 641,
    "hanging": 435,
    "shows": 866,
    "obsessed": 677,
    "sports": 908,
    "watch": 1066,
    "game": 400,
    "eating": 277,
    "chore": 159,
    "paint": 714,
    "brush": 123,
    "effort": 280,
    "texting": 971,
    "because": 87,
    "talk": 958,
    "laughed": 542,
    "photography": 732,
    "camera": 138,
    "collecting": 168,
    "dust": 269,
    "around": 57,
    "scroll": 849,
    "phone": 731,
    "outside": 697,
    "look": 569,
    "weekends": 1073,
    "fitness": 360,
    "reading": 785,
    "single": 874,
    "page": 711,
    "big": 98,
    "waste": 1065,
    "food": 370,
    "tastes": 962,
    "bland": 103,
    "barely": 82,
    "gaming": 402,
    "walks": 1056,
    "force": 373,
    "old": 682,
    "still": 923,
    "many": 595,
    "family": 336,
    "bring": 120,
    "free": 379,
    "little": 560,
    "enjoyable": 294,
    "trouble": 1015,
    "excited": 310,
    "issues": 516,
    "fulfilling": 390,
    "engaged": 292,
    "keeps": 528,
    "sane": 837,
    "picked": 735,
    "new": 658,
    "entertained": 298,
    "alive": 26,
    "weekend": 1072,
    "loving": 579,
    "tv": 1025,
    "never": 657,
    "exercise": 314,
    "daily": 209,
    "actually": 13,
    "interests": 505,
    "trying": 1019,
    "stressful": 933,
    "unwind": 1041,
    "ever": 303,
    "low": 580,
    "put": 769,
    "movie": 640,
    "away": 74,
    "pushing": 768,
    "changed": 151,
    "peace": 725,
    "lose": 572,
    "breaks": 116,
    "come": 169,
    "bored": 105,
    "unmotivated": 1036,
    "started": 913,
    "grounded": 425,
    "them": 977,
    "passionate": 720,
    "having": 450,
    "sleeping": 882,
    "sleep": 881,
    "schedule": 844,
    "completely": 176,
    "disrupted": 239,
    "fall": 334,
    "asleep": 62,
    "easily": 274,
    "multiple": 644,
    "during": 268,
    "tired": 996,
    "patterns": 724,
    "frequent": 380,
    "nightmares": 661,
    "had": 431,
    "insomnia": 500,
    "past": 721,
    "few": 349,
    "either": 282,
    "seem": 853,
    "restful": 819,
    "oversleeping": 705,
    "exhausted": 315,
    "broken": 122,
    "stick": 921,
    "routine": 827,
    "quality": 770,
    "has": 445,
    "drastically": 257,
    "decreased": 220,
    "waking": 1054,
    "earlier": 271,
    "usual": 1045,
    "unexpectedly": 1031,
    "tossing": 1005,
    "turning": 1023,
    "awake": 73,
    "middle": 619,
    "anxious": 43,
    "restless": 821,
    "after": 18,
    "hours": 476,
    "avoiding": 72,
    "altogether": 31,
    "sleepless": 883,
    "nights": 662,
    "count": 196,
    "mess": 613,
    "ceiling": 148,
    "knock": 533,
    "save": 839,
    "enough": 297,
    "wrecked": 1117,
    "permanently": 730,
    "dead": 215,
    "random": 777,
    "driving": 263,
    "crazy": 202,
    "zombie": 1124,
    "next": 659,
    "oversleep": 704,
    "between": 97,
    "shuts": 868,
    "mental": 611,
    "marathon": 596,
    "drenched": 261,
    "sweat": 952,
    "heart": 456,
    "racing": 776,
    "idea": 485,
    "freaks": 378,
    "isn": 512,
    "problem": 758,
    "hour": 475,
    "draining": 255,
    "anywhere": 49,
    "anytime": 48,
    "battlefield": 84,
    "straight": 929,
    "nocturnal": 664,
    "body": 104,
    "clock": 161,
    "totally": 1006,
    "ruined": 829,
    "until": 1039,
    "sun": 944,
    "then": 978,
    "gotta": 422,
    "pretend": 755,
    "weird": 1078,
    "instead": 501,
    "dreams": 260,
    "real": 787,
    "terrifying": 969,
    "worse": 1110,
    "went": 1080,
    "tried": 1013,
    "melatonin": 609,
    "groggy": 424,
    "refreshed": 795,
    "lying": 583,
    "should": 864,
    "relaxing": 804,
    "an": 34,
    "worst": 1111,
    "__number__": 0,
    "both": 108,
    "terrible": 968,
    "vivid": 1050,
    "gasping": 403,
    "air": 23,
    "lived": 562,
    "horror": 474,
    "joke": 520,
    "running": 830,
    "caffeine": 133,
    "willpower": 1092,
    "whatever": 1082,
    "happens": 439,
    "literally": 559,
    "dread": 258,
    "bedtime": 89,
    "itself": 519,
    "same": 836,
    "torture": 1004,
    "purpose": 765,
    "close": 162,
    "eyes": 327,
    "ruin": 828,
    "finally": 353,
    "rested": 818,
    "dreaming": 259,
    "happened": 437,
    "years": 1120,
    "ago": 22,
    "move": 639,
    "hasn": 446,
    "soundly": 902,
    "rest": 817,
    "noticed": 672,
    "any": 44,
    "changes": 152,
    "mornings": 634,
    "consistent": 184,
    "stable": 909,
    "regularly": 798,
    "affected": 15,
    "sticking": 922,
    "healthy": 454,
    "crash": 198,
    "need": 652,
    "baby": 75,
    "got": 421,
    "problems": 759,
    "figured": 352,
    "solid": 896,
    "eight": 281,
    "pass": 718,
    "hit": 466,
    "pillow": 740,
    "messes": 616,
    "lucky": 582,
    "fast": 338,
    "energized": 290,
    "complaints": 175,
    "steady": 919,
    "resting": 820,
    "alarm": 24,
    "naturally": 651,
    "fully": 392,
    "best": 95,
    "friend": 383,
    "peacefully": 726,
    "without": 1097,
    "interruptions": 507,
    "rock": 823,
    "overwhelmed": 708,
    "manage": 592,
    "plate": 744,
    "responsibilities": 814,
    "levels": 551,
    "roof": 824,
    "chaotic": 153,
    "unmanageable": 1035,
    "constantly": 185,
    "edge": 279,
    "crying": 204,
    "cope": 193,
    "breaking": 115,
    "worrying": 1109,
    "taking": 957,
    "toll": 1000,
    "tense": 967,
    "workload": 1103,
    "impossible": 490,
    "pressured": 754,
    "by": 132,
    "happening": 438,
    "breathe": 118,
    "smallest": 888,
    "tasks": 961,
    "worried": 1107,
    "overloaded": 703,
    "work": 1101,
    "catch": 146,
    "break": 114,
    "piles": 738,
    "kidding": 530,
    "shut": 867,
    "list": 558,
    "function": 395,
    "properly": 762,
    "overload": 702,
    "pushes": 767,
    "closer": 163,
    "pressure": 753,
    "cooker": 192,
    "second": 851,
    "might": 620,
    "explode": 325,
    "piling": 739,
    "deal": 216,
    "scream": 846,
    "into": 508,
    "bottling": 111,
    "cracking": 197,
    "forget": 374,
    "eat": 276,
    "ready": 786,
    "sets": 858,
    "patience": 722,
    "fried": 382,
    "autopilot": 70,
    "telling": 964,
    "heavier": 457,
    "suffocating": 943,
    "shoulders": 865,
    "goes": 416,
    "swear": 951,
    "universe": 1033,
    "relax": 801,
    "spinning": 907,
    "snapping": 891,
    "explain": 323,
    "whole": 1089,
    "giant": 410,
    "ball": 81,
    "simple": 873,
    "replying": 812,
    "texts": 972,
    "huge": 478,
    "task": 960,
    "start": 912,
    "fixing": 362,
    "want": 1060,
    "turn": 1021,
    "while": 1087,
    "refuses": 796,
    "chill": 157,
    "already": 29,
    "burnout": 127,
    "left": 546,
    "head": 451,
    "war": 1062,
    "zone": 1125,
    "guilty": 429,
    "productive": 761,
    "fumes": 393,
    "longer": 568,
    "act": 9,
    "excessively": 309,
    "calm": 136,
    "collected": 167,
    "issue": 515,
    "affecting": 16,
    "keeping": 527,
    "specific": 905,
    "moment": 629,
    "stressors": 935,
    "relaxed": 803,
    "focused": 366,
    "under": 1028,
    "practicing": 751,
    "self": 855,
    "helping": 461,
    "weighing": 1076,
    "coping": 194,
    "challenges": 149,
    "experiencing": 322,
    "excessive": 308,
    "difficult": 232,
    "situations": 878,
    "ease": 272,
    "hectic": 459,
    "stressing": 934,
    "pile": 737,
    "temporary": 966,
    "high": 465,
    "headspace": 453,
    "flow": 363,
    "limits": 557,
    "balance": 79,
    "relaxation": 802,
    "breath": 117,
    "give": 411,
    "small": 887,
    "far": 337,
    "working": 1102,
    "consume": 186,
    "quickly": 773,
    "build": 124,
    "de": 214,
    "dictate": 229,
    "interact": 502,
    "anyone": 46,
    "alone": 28,
    "shutting": 869,
    "talking": 959,
    "safer": 834,
    "being": 92,
    "meeting": 608,
    "withdrawing": 1096,
    "making": 590,
    "excuses": 313,
    "avoid": 71,
    "social": 893,
    "interactions": 503,
    "see": 852,
    "answering": 41,
    "calls": 135,
    "messages": 614,
    "others": 695,
    "isolating": 514,
    "whenever": 1084,
    "possible": 750,
    "disappearing": 235,
    "cut": 206,
    "contact": 187,
    "prefer": 752,
    "understand": 1030,
    "attending": 68,
    "events": 301,
    "ignoring": 487,
    "attempts": 67,
    "reach": 783,
    "text": 970,
    "explaining": 324,
    "hung": 479,
    "kinda": 531,
    "canceling": 140,
    "plans": 743,
    "minute": 624,
    "drains": 256,
    "d": 208,
    "rather": 781,
    "also": 30,
    "asking": 60,
    "built": 125,
    "wall": 1057,
    "tell": 963,
    "truth": 1017,
    "room": 825,
    "scrolling": 850,
    "media": 606,
    "live": 561,
    "their": 976,
    "lives": 563,
    "someone": 898,
    "asks": 61,
    "hang": 434,
    "say": 840,
    "belong": 94,
    "touch": 1007,
    "first": 358,
    "wait": 1051,
    "cares": 142,
    "background": 77,
    "fear": 342,
    "missing": 626,
    "genuinely": 405,
    "disturb": 243,
    "disappeared": 234,
    "notice": 671,
    "checking": 156,
    "conversations": 191,
    "forgotten": 376,
    "lonely": 566,
    "numb": 676,
    "connected": 182,
    "gatherings": 404,
    "ones": 686,
    "supported": 946,
    "isolate": 513,
    "maintaining": 586,
    "connections": 183,
    "comfortable": 171,
    "those": 987,
    "relationships": 800,
    "online": 687,
    "company": 172,
    "value": 1047,
    "looking": 570,
    "withdraw": 1095,
    "distant": 240,
    "check": 155,
    "important": 489,
    "socially": 895,
    "ending": 288,
    "fighting": 351,
    "burden": 126,
    "wanting": 1061,
    "painful": 713,
    "light": 555,
    "tunnel": 1020,
    "questioning": 771,
    "whether": 1086,
    "existence": 317,
    "wondering": 1100,
    "matters": 598,
    "heavy": 458,
    "maybe": 600,
    "surviving": 950,
    "caught": 147,
    "wasn": 1064,
    "space": 903,
    "hoping": 472,
    "ll": 565,
    "magically": 585,
    "affects": 17,
    "given": 412,
    "wish": 1093,
    "could": 195,
    "tomorrow": 1001,
    "scare": 841,
    "sign": 871,
    "notices": 673,
    "thought": 988,
    "easy": 275,
    "scares": 842,
    "its": 518,
    "believe": 93,
    "meaning": 605,
    "focusing": 367,
    "throws": 993,
    "determined": 227,
    "overcome": 700,
    "face": 328,
    "ability": 2,
    "achieve": 7,
    "may": 599,
    "accomplish": 6,
    "sadness": 833,
    "fresh": 381,
    "improving": 492,
    "story": 928,
    "struggles": 938,
    "joys": 522,
    "change": 150,
    "hardest": 444,
    "eventually": 302,
    "letting": 549,
    "shift": 861,
    "experience": 320,
    "reasons": 791,
    "chase": 154,
    "option": 691,
    "trust": 1016,
    "takes": 956,
    "irritable": 509,
    "frustrated": 387,
    "angry": 37,
    "annoy": 38,
    "snap": 890,
    "minor": 623,
    "inconveniences": 496,
    "upset": 1043,
    "controlling": 190,
    "frustration": 389,
    "temper": 965,
    "irritated": 510,
    "triggered": 1014,
    "agitated": 21,
    "lash": 536,
    "harder": 443,
    "sudden": 942,
    "bursts": 129,
    "anger": 36,
    "turns": 1024,
    "very": 1049,
    "arguments": 56,
    "aggressive": 20,
    "battery": 83,
    "sluggish": 886,
    "coffee": 166,
    "disappears": 236,
    "midday": 618,
    "burnt": 128,
    "tiring": 997,
    "slept": 884,
    "workout": 1104,
    "zero": 1123,
    "dragging": 253,
    "legs": 547,
    "bricks": 119,
    "walk": 1055,
    "active": 11,
    "standing": 910,
    "weak": 1070,
    "muscles": 646,
    "sore": 901,
    "leaking": 543,
    "annoyed": 39,
    "patient": 723,
    "calmly": 137,
    "turned": 1022,
    "level": 550,
    "lashing": 537,
    "rarely": 779,
    "unusually": 1040,
    "throughout": 991,
    "unless": 1034,
    "late": 539,
    "fatigue": 339,
    "hydrated": 483,
    "extremely": 326,
    "afterward": 19,
    "full": 391,
    "recover": 794,
    "rely": 805,
    "short": 862,
    "usually": 1046,
    "helps": 463,
    "week": 1071,
    "appetite": 52,
    "craving": 200,
    "unhealthy": 1032,
    "foods": 371,
    "distract": 241,
    "hungry": 481,
    "skip": 879,
    "meals": 603,
    "realizing": 788,
    "overeat": 701,
    "habits": 430,
    "periods": 729,
    "binge": 99,
    "later": 541,
    "randomly": 778,
    "sick": 870,
    "gaining": 399,
    "read": 784,
    "sentence": 857,
    "five": 361,
    "choices": 158,
    "jumping": 523,
    "mid": 617,
    "dial": 228,
    "internet": 506,
    "wanders": 1058,
    "track": 1009,
    "memory": 610,
    "shot": 863,
    "overthinking": 707,
    "decision": 218,
    "finish": 357,
    "reread": 813,
    "process": 760,
    "scrambled": 845,
    "static": 915,
    "frustrating": 388,
    "concentrate": 178,
    "foggy": 368,
    "picking": 736,
    "stresses": 932,
    "normally": 668,
    "significant": 872,
    "undereat": 1029,
    "remained": 806,
    "relationship": 799,
    "cravings": 201,
    "gained": 398,
    "supposed": 947,
    "diet": 230,
    "fluctuations": 364,
    "decisions": 219,
    "attention": 69,
    "span": 904,
    "zoning": 1126,
    "remembering": 808,
    "clear": 160,
    "organized": 693,
    "guessing": 427,
    "slow": 885,
    "scattered": 843,
    "concentration": 179,
    "top": 1003,
    "reminders": 810,
    "train": 1010,
    "information": 498,
    "sharp": 860,
    "multitask": 645,
    "drifting": 262,
    "following": 369,
    "alert": 25,
    "worry": 1108,
    "nervous": 656,
    "panic": 715,
    "attacks": 66,
    "anxiety": 42,
    "expect": 319,
    "happen": 436,
    "races": 775,
    "disappointing": 237,
    "stops": 927,
    "physically": 733,
    "stomach": 924,
    "hurts": 482,
    "headaches": 452,
    "paralyzed": 716,
    "fears": 343,
    "dizzy": 244,
    "crave": 199,
    "junk": 524,
    "boredom": 106,
    "hunger": 480,
    "skipping": 880,
    "regret": 797,
    "messed": 615,
    "meal": 602,
    "satisfied": 838,
    "clothes": 164,
    "fit": 359,
    "mindlessly": 622,
    "noticing": 674,
    "different": 231,
    "race": 774,
    "uncontrollably": 1027,
    "actions": 10,
    "uncertainty": 1026,
    "due": 266,
    "rate": 780,
    "stayed": 917,
    "gain": 397,
    "loss": 574,
    "portions": 748,
    "done": 249,
    "said": 835,
    "blame": 101,
    "re": 782,
    "fault": 340,
    "failure": 330,
    "guilt": 428,
    "worthless": 1113,
    "mistakes": 628,
    "horrible": 473,
    "deserve": 225,
    "dwell": 270,
    "ashamed": 59,
    "failed": 329,
    "kindness": 532,
    "replay": 811,
    "failures": 331,
    "compare": 173,
    "inadequate": 494,
    "accept": 5,
    "compliments": 177,
    "blaming": 102,
    "mistake": 627,
    "eats": 278,
    "proud": 763,
    "apologizing": 51,
    "hate": 447,
    "bothering": 110,
    "only": 688,
    "tolerate": 999,
    "assume": 64,
    "unnecessarily": 1037,
    "imperfections": 488,
    "doubting": 251,
    "add": 14,
    "achievements": 8,
    "responsible": 816,
    "carry": 144,
    "unnecessary": 1038,
    "confidence": 180,
    "beat": 86,
    "define": 223,
    "appreciate": 53,
    "forgive": 375,
    "treat": 1012,
    "feelings": 346,
    "worthlessness": 1114,
    "including": 495,
    "responsibility": 815,
    "weigh": 1075,
    "doubt": 250,
    "experiences": 321,
    "depend": 224,
    "other": 694,
    "opinions": 689,
    "learn": 544
  },
  "intent": {
    "respond_positive_1": 10,
    "respond_negative_1": 0,
    "respond_positive_2": 12,
    "respond_negative_2": 2,
    "respond_positive_3": 13,
    "respond_negative_3": 3,
    "respond_positive_4": 14,
    "respond_negative_4": 4,
    "respond_positive_5": 15,
    "respond_negative_5": 5,
    "respond_positive_6": 16,
    "respond_negative_6": 6,
    "respond_positive_7": 17,
    "respond_negative_7": 7,
    "respond_positive_8": 18,
    "respond_negative_8": 8,
    "respond_positive_9": 19,
    "respond_negative_9": 9,
    "respond_positive_10": 11,
    "respond_negative_10": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question_flow": 6
  },
  "action_text": null,
  "intent_response_key": null
}