{
  "text": {
    "hey": 190,
    "hello": 186,
    "hi": 191,
    "there": 392,
    "good": 170,
    "morning": 260,
    "evening": 119,
    "yes": 450,
    "i": 198,
    "feel": 141,
    "this": 397,
    "way": 429,
    "ve": 424,
    "been": 38,
    "struggling": 378,
    "with": 440,
    "hopeless": 195,
    "sometimes": 361,
    "down": 94,
    "for": 153,
    "no": 277,
    "reason": 323,
    "life": 223,
    "feels": 143,
    "too": 407,
    "overwhelming": 299,
    "often": 285,
    "sad": 339,
    "and": 16,
    "helpless": 188,
    "like": 226,
    "nothing": 280,
    "can": 54,
    "improve": 202,
    "lost": 233,
    "hope": 193,
    "recently": 324,
    "it": 214,
    "s": 338,
    "hard": 179,
    "me": 250,
    "to": 405,
    "stay": 366,
    "positive": 309,
    "everything": 124,
    "is": 209,
    "going": 168,
    "wrong": 449,
    "stuck": 379,
    "in": 203,
    "my": 268,
    "situation": 349,
    "m": 238,
    "losing": 232,
    "faith": 136,
    "things": 394,
    "getting": 164,
    "better": 42,
    "feeling": 142,
    "giving": 165,
    "up": 420,
    "find": 147,
    "motivation": 264,
    "pointless": 308,
    "right": 335,
    "now": 282,
    "weeks": 430,
    "wake": 425,
    "energy": 111,
    "lately": 221,
    "thinking": 396,
    "negatively": 271,
    "about": 4,
    "myself": 269,
    "don": 93,
    "t": 383,
    "confident": 65,
    "the": 391,
    "future": 161,
    "more": 259,
    "than": 389,
    "not": 279,
    "aren": 24,
    "matter": 248,
    "what": 433,
    "do": 90,
    "that": 390,
    "okay": 286,
    "at": 28,
    "all": 10,
    "have": 182,
    "manageable": 245,
    "doing": 92,
    "well": 432,
    "hopeful": 194,
    "haven": 183,
    "felt": 144,
    "before": 39,
    "handling": 175,
    "fine": 149,
    "where": 436,
    "managing": 246,
    "emotions": 107,
    "optimistic": 290,
    "most": 262,
    "of": 283,
    "time": 402,
    "a": 1,
    "place": 305,
    "emotionally": 106,
    "balanced": 35,
    "staying": 367,
    "through": 400,
    "tough": 410,
    "times": 403,
    "control": 72,
    "are": 23,
    "or": 291,
    "able": 3,
    "motivated": 263,
    "happy": 178,
    "current": 77,
    "will": 439,
    "continue": 71,
    "finding": 148,
    "joy": 216,
    "everyday": 122,
    "enjoy": 113,
    "anything": 22,
    "anymore": 20,
    "interest": 208,
    "used": 421,
    "love": 235,
    "activities": 6,
    "once": 288,
    "enjoyed": 115,
    "boring": 44,
    "hobbies": 192,
    "socializing": 359,
    "even": 118,
    "favorite": 140,
    "make": 241,
    "passion": 301,
    "detached": 84,
    "from": 158,
    "excites": 129,
    "loved": 236,
    "stopped": 372,
    "caring": 56,
    "so": 357,
    "much": 265,
    "but": 50,
    "fun": 160,
    "these": 393,
    "days": 82,
    "indifferent": 204,
    "seems": 345,
    "worth": 446,
    "music": 267,
    "doesn": 91,
    "lift": 224,
    "mood": 258,
    "disconnected": 88,
    "spending": 364,
    "friends": 157,
    "happiness": 177,
    "gone": 169,
    "remember": 329,
    "excitement": 128,
    "makes": 242,
    "smile": 356,
    "empty": 108,
    "when": 434,
    "try": 412,
    "cycle": 79,
    "enjoying": 116,
    "still": 370,
    "many": 247,
    "struggle": 377,
    "family": 139,
    "bring": 47,
    "free": 155,
    "little": 227,
    "every": 121,
    "day": 81,
    "moments": 257,
    "enjoyable": 114,
    "trouble": 411,
    "as": 26,
    "excited": 127,
    "issues": 213,
    "fulfilling": 159,
    "great": 172,
    "engaged": 112,
    "having": 184,
    "sleeping": 352,
    "sleep": 351,
    "schedule": 342,
    "completely": 64,
    "disrupted": 89,
    "fall": 137,
    "asleep": 27,
    "easily": 102,
    "multiple": 266,
    "during": 99,
    "night": 274,
    "tired": 404,
    "how": 197,
    "patterns": 303,
    "over": 294,
    "frequent": 156,
    "nightmares": 275,
    "had": 173,
    "insomnia": 205,
    "past": 302,
    "few": 145,
    "either": 105,
    "seem": 344,
    "get": 163,
    "restful": 333,
    "oversleeping": 297,
    "exhausted": 131,
    "really": 322,
    "broken": 48,
    "stick": 368,
    "routine": 337,
    "quality": 319,
    "has": 180,
    "drastically": 96,
    "decreased": 83,
    "waking": 426,
    "earlier": 100,
    "usual": 422,
    "falling": 138,
    "unexpectedly": 418,
    "keep": 218,
    "tossing": 408,
    "turning": 415,
    "awake": 33,
    "middle": 254,
    "anxious": 18,
    "restless": 334,
    "after": 9,
    "long": 230,
    "hours": 196,
    "avoiding": 32,
    "altogether": 12,
    "sleepless": 353,
    "nights": 276,
    "count": 75,
    "normal": 278,
    "hasn": 181,
    "changed": 58,
    "soundly": 362,
    "enough": 117,
    "rest": 331,
    "noticed": 281,
    "any": 19,
    "changes": 59,
    "rested": 332,
    "mornings": 261,
    "problem": 316,
    "consistent": 68,
    "refreshed": 325,
    "same": 341,
    "stable": 365,
    "around": 25,
    "__number__": 0,
    "regularly": 326,
    "affected": 7,
    "sticking": 369,
    "healthy": 185,
    "stressed": 374,
    "overwhelmed": 298,
    "handle": 174,
    "manage": 244,
    "on": 287,
    "plate": 307,
    "drowning": 98,
    "responsibilities": 330,
    "stress": 373,
    "levels": 222,
    "roof": 336,
    "chaotic": 60,
    "unmanageable": 419,
    "constantly": 69,
    "edge": 103,
    "because": 37,
    "crying": 76,
    "know": 220,
    "cope": 73,
    "breaking": 45,
    "stop": 371,
    "worrying": 445,
    "taking": 384,
    "toll": 406,
    "tense": 388,
    "drained": 95,
    "out": 293,
    "workload": 443,
    "impossible": 201,
    "pressured": 313,
    "by": 51,
    "happening": 176,
    "breathe": 46,
    "am": 14,
    "smallest": 355,
    "tasks": 387,
    "worried": 444,
    "mind": 255,
    "overloaded": 296,
    "focus": 150,
    "excessively": 126,
    "calm": 53,
    "collected": 62,
    "just": 217,
    "big": 43,
    "issue": 212,
    "affecting": 8,
    "keeping": 219,
    "low": 237,
    "specific": 363,
    "pretty": 315,
    "moment": 256,
    "major": 240,
    "stressors": 375,
    "relaxed": 328,
    "focused": 151,
    "got": 171,
    "under": 416,
    "practicing": 311,
    "self": 346,
    "care": 55,
    "helping": 187,
    "weighing": 431,
    "coping": 74,
    "challenges": 57,
    "experiencing": 134,
    "excessive": 125,
    "difficult": 86,
    "situations": 350,
    "ease": 101,
    "people": 304,
    "lot": 234,
    "want": 427,
    "interact": 206,
    "anyone": 21,
    "alone": 11,
    "shutting": 348,
    "everyone": 123,
    "talking": 386,
    "safer": 340,
    "being": 40,
    "meeting": 252,
    "withdrawing": 441,
    "making": 243,
    "excuses": 130,
    "avoid": 31,
    "social": 358,
    "interactions": 207,
    "see": 343,
    "talk": 385,
    "answering": 17,
    "calls": 52,
    "messages": 253,
    "others": 292,
    "isolating": 211,
    "whenever": 435,
    "possible": 310,
    "disappearing": 87,
    "cut": 78,
    "off": 284,
    "contact": 70,
    "pushing": 318,
    "away": 34,
    "prefer": 312,
    "wouldn": 448,
    "understand": 417,
    "attending": 30,
    "events": 120,
    "ignoring": 200,
    "attempts": 29,
    "reach": 321,
    "be": 36,
    "connected": 66,
    "gatherings": 162,
    "ones": 289,
    "supported": 381,
    "need": 270,
    "isolate": 210,
    "maintaining": 239,
    "connections": 67,
    "comfortable": 63,
    "touch": 409,
    "those": 398,
    "close": 61,
    "an": 15,
    "effort": 104,
    "support": 380,
    "system": 382,
    "new": 273,
    "relationships": 327,
    "plans": 306,
    "ending": 110,
    "go": 166,
    "fighting": 146,
    "burden": 49,
    "think": 395,
    "would": 447,
    "without": 442,
    "existing": 133,
    "living": 229,
    "thoughts": 399,
    "wanting": 428,
    "live": 228,
    "painful": 300,
    "d": 80,
    "light": 225,
    "end": 109,
    "tunnel": 414,
    "questioning": 320,
    "whether": 437,
    "should": 347,
    "never": 272,
    "existence": 132,
    "here": 189,
    "value": 423,
    "pretending": 314,
    "trying": 413,
    "its": 215,
    "always": 13,
    "something": 360,
    "look": 231,
    "forward": 154,
    "believe": 41,
    "if": 199,
    "meaning": 251,
    "purpose": 317,
    "focusing": 152,
    "throws": 401,
    "strong": 376,
    "who": 438,
    "determined": 85,
    "overcome": 295,
    "face": 135,
    "ability": 2,
    "goals": 167,
    "dreams": 97,
    "achieve": 5,
    "small": 354,
    "may": 249
  },
  "intent": {
    "greet": 1,
    "respond_positive_1": 8,
    "respond_negative_1": 2,
    "respond_positive_2": 9,
    "respond_negative_2": 3,
    "respond_positive_3": 10,
    "respond_negative_3": 4,
    "respond_positive_4": 11,
    "respond_negative_4": 5,
    "respond_positive_5": 12,
    "respond_negative_5": 6,
    "respond_positive_6": 13,
    "respond_negative_6": 7,
    "goodbye": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_end_conversation": 5,
    "action_handle_question_flow": 7,
    "action_initialize_conversation": 8,
    "utter_goodbye": 15
  },
  "action_text": null,
  "intent_response_key": null
}