{
  "text": {
    "yes": 608,
    "i": 269,
    "feel": 194,
    "this": 535,
    "way": 579,
    "ve": 573,
    "been": 55,
    "struggling": 509,
    "with": 593,
    "hopeless": 263,
    "sometimes": 488,
    "down": 135,
    "for": 209,
    "no": 368,
    "reason": 436,
    "life": 308,
    "feels": 196,
    "too": 545,
    "overwhelming": 394,
    "often": 377,
    "sad": 458,
    "and": 22,
    "helpless": 258,
    "like": 311,
    "nothing": 372,
    "can": 79,
    "improve": 275,
    "lost": 320,
    "hope": 261,
    "recently": 437,
    "it": 292,
    "s": 457,
    "hard": 246,
    "me": 337,
    "to": 543,
    "stay": 494,
    "positive": 410,
    "everything": 169,
    "is": 287,
    "going": 230,
    "wrong": 607,
    "stuck": 510,
    "in": 276,
    "my": 357,
    "situation": 473,
    "m": 325,
    "losing": 319,
    "faith": 186,
    "things": 532,
    "getting": 226,
    "better": 60,
    "feeling": 195,
    "giving": 227,
    "up": 568,
    "find": 200,
    "motivation": 353,
    "pointless": 409,
    "right": 454,
    "now": 374,
    "weeks": 580,
    "wake": 575,
    "energy": 156,
    "lately": 303,
    "thinking": 534,
    "negatively": 361,
    "about": 4,
    "myself": 358,
    "don": 132,
    "t": 517,
    "confident": 95,
    "the": 526,
    "future": 221,
    "more": 349,
    "than": 524,
    "not": 371,
    "aren": 36,
    "matter": 335,
    "what": 584,
    "do": 129,
    "that": 525,
    "okay": 378,
    "at": 42,
    "all": 16,
    "have": 250,
    "manageable": 332,
    "good": 232,
    "doing": 131,
    "well": 583,
    "hopeful": 262,
    "haven": 251,
    "felt": 197,
    "before": 56,
    "handling": 241,
    "fine": 202,
    "where": 587,
    "managing": 333,
    "emotions": 152,
    "optimistic": 382,
    "most": 351,
    "of": 375,
    "time": 540,
    "a": 1,
    "place": 406,
    "emotionally": 151,
    "balanced": 51,
    "staying": 495,
    "through": 538,
    "tough": 548,
    "times": 541,
    "control": 102,
    "are": 35,
    "or": 383,
    "able": 3,
    "motivated": 352,
    "happy": 245,
    "current": 111,
    "will": 591,
    "continue": 101,
    "finding": 201,
    "joy": 294,
    "everyday": 167,
    "enjoy": 158,
    "anything": 33,
    "anymore": 31,
    "interest": 283,
    "used": 570,
    "love": 322,
    "activities": 9,
    "once": 380,
    "enjoyed": 160,
    "boring": 65,
    "hobbies": 260,
    "socializing": 485,
    "even": 163,
    "favorite": 191,
    "make": 328,
    "passion": 398,
    "detached": 120,
    "from": 215,
    "excites": 174,
    "loved": 323,
    "stopped": 501,
    "caring": 81,
    "so": 483,
    "much": 354,
    "but": 74,
    "there": 529,
    "fun": 220,
    "these": 530,
    "days": 116,
    "indifferent": 279,
    "seems": 466,
    "worth": 603,
    "music": 356,
    "doesn": 130,
    "lift": 309,
    "mood": 348,
    "disconnected": 126,
    "spending": 491,
    "friends": 214,
    "happiness": 244,
    "gone": 231,
    "remember": 446,
    "excitement": 173,
    "makes": 329,
    "smile": 481,
    "empty": 153,
    "when": 585,
    "try": 551,
    "cycle": 113,
    "enjoying": 161,
    "still": 498,
    "many": 334,
    "struggle": 508,
    "family": 189,
    "bring": 70,
    "free": 212,
    "little": 312,
    "every": 166,
    "day": 115,
    "moments": 347,
    "enjoyable": 159,
    "trouble": 550,
    "as": 39,
    "excited": 172,
    "issues": 291,
    "fulfilling": 218,
    "great": 234,
    "engaged": 157,
    "having": 252,
    "sleeping": 477,
    "sleep": 476,
    "schedule": 462,
    "completely": 92,
    "disrupted": 127,
    "fall": 187,
    "asleep": 41,
    "easily": 145,
    "multiple": 355,
    "during": 141,
    "night": 365,
    "tired": 542,
    "how": 266,
    "patterns": 402,
    "over": 386,
    "frequent": 213,
    "nightmares": 366,
    "had": 239,
    "insomnia": 280,
    "past": 399,
    "few": 198,
    "either": 150,
    "seem": 465,
    "get": 225,
    "restful": 452,
    "oversleeping": 390,
    "exhausted": 176,
    "really": 435,
    "broken": 71,
    "stick": 496,
    "routine": 456,
    "quality": 423,
    "has": 248,
    "drastically": 137,
    "decreased": 118,
    "waking": 576,
    "earlier": 143,
    "usual": 571,
    "falling": 188,
    "unexpectedly": 562,
    "keep": 296,
    "tossing": 546,
    "turning": 555,
    "awake": 48,
    "middle": 342,
    "anxious": 29,
    "restless": 453,
    "after": 13,
    "long": 316,
    "hours": 265,
    "avoiding": 47,
    "altogether": 18,
    "sleepless": 478,
    "nights": 367,
    "count": 107,
    "normal": 369,
    "hasn": 249,
    "changed": 84,
    "soundly": 489,
    "enough": 162,
    "rest": 450,
    "noticed": 373,
    "any": 30,
    "changes": 85,
    "rested": 451,
    "mornings": 350,
    "problem": 418,
    "consistent": 98,
    "refreshed": 439,
    "same": 461,
    "stable": 492,
    "around": 38,
    "__number__": 0,
    "regularly": 440,
    "affected": 11,
    "sticking": 497,
    "healthy": 255,
    "stressed": 504,
    "overwhelmed": 393,
    "handle": 240,
    "manage": 331,
    "on": 379,
    "plate": 408,
    "drowning": 139,
    "responsibilities": 448,
    "stress": 503,
    "levels": 307,
    "roof": 455,
    "chaotic": 86,
    "unmanageable": 564,
    "constantly": 99,
    "edge": 148,
    "because": 54,
    "crying": 110,
    "know": 300,
    "cope": 104,
    "breaking": 67,
    "stop": 500,
    "worrying": 600,
    "taking": 518,
    "toll": 544,
    "tense": 523,
    "drained": 136,
    "out": 385,
    "workload": 597,
    "impossible": 274,
    "pressured": 415,
    "by": 75,
    "happening": 243,
    "breathe": 69,
    "am": 20,
    "smallest": 480,
    "tasks": 521,
    "worried": 598,
    "mind": 343,
    "overloaded": 389,
    "focus": 204,
    "excessively": 171,
    "calm": 77,
    "collected": 89,
    "just": 295,
    "big": 61,
    "issue": 290,
    "affecting": 12,
    "keeping": 297,
    "low": 324,
    "specific": 490,
    "pretty": 417,
    "moment": 346,
    "major": 327,
    "stressors": 506,
    "relaxed": 444,
    "focused": 205,
    "got": 233,
    "under": 559,
    "practicing": 412,
    "self": 467,
    "care": 80,
    "helping": 257,
    "weighing": 581,
    "coping": 105,
    "challenges": 83,
    "experiencing": 181,
    "excessive": 170,
    "difficult": 123,
    "situations": 474,
    "ease": 144,
    "people": 403,
    "lot": 321,
    "want": 577,
    "interact": 281,
    "anyone": 32,
    "alone": 17,
    "shutting": 470,
    "everyone": 168,
    "talking": 520,
    "safer": 459,
    "being": 57,
    "meeting": 340,
    "withdrawing": 594,
    "making": 330,
    "excuses": 175,
    "avoid": 46,
    "social": 484,
    "interactions": 282,
    "see": 464,
    "talk": 519,
    "answering": 27,
    "calls": 76,
    "messages": 341,
    "others": 384,
    "isolating": 289,
    "whenever": 586,
    "possible": 411,
    "disappearing": 124,
    "cut": 112,
    "off": 376,
    "contact": 100,
    "pushing": 422,
    "away": 49,
    "prefer": 413,
    "wouldn": 606,
    "understand": 561,
    "attending": 45,
    "events": 164,
    "ignoring": 271,
    "attempts": 44,
    "reach": 433,
    "be": 53,
    "connected": 96,
    "gatherings": 224,
    "ones": 381,
    "supported": 514,
    "need": 359,
    "isolate": 288,
    "maintaining": 326,
    "connections": 97,
    "comfortable": 90,
    "touch": 547,
    "those": 536,
    "close": 88,
    "an": 21,
    "effort": 149,
    "support": 513,
    "system": 516,
    "new": 364,
    "relationships": 442,
    "plans": 407,
    "ending": 155,
    "go": 228,
    "fighting": 199,
    "burden": 72,
    "think": 533,
    "would": 605,
    "without": 595,
    "existing": 178,
    "living": 315,
    "thoughts": 537,
    "wanting": 578,
    "live": 313,
    "painful": 395,
    "d": 114,
    "light": 310,
    "end": 154,
    "tunnel": 553,
    "questioning": 424,
    "whether": 588,
    "should": 469,
    "never": 363,
    "existence": 177,
    "here": 259,
    "value": 572,
    "pretending": 416,
    "trying": 552,
    "its": 293,
    "always": 19,
    "something": 487,
    "look": 317,
    "forward": 211,
    "believe": 58,
    "if": 270,
    "meaning": 339,
    "purpose": 421,
    "focusing": 206,
    "throws": 539,
    "strong": 507,
    "who": 589,
    "determined": 121,
    "overcome": 387,
    "face": 182,
    "ability": 2,
    "goals": 229,
    "dreams": 138,
    "achieve": 6,
    "small": 479,
    "may": 336,
    "irritable": 285,
    "frustrated": 216,
    "angry": 24,
    "annoy": 25,
    "snap": 482,
    "minor": 344,
    "inconveniences": 278,
    "upset": 569,
    "controlling": 103,
    "frustration": 217,
    "temper": 522,
    "worse": 601,
    "irritated": 286,
    "bad": 50,
    "patience": 400,
    "triggered": 549,
    "agitated": 15,
    "lash": 301,
    "bother": 66,
    "harder": 247,
    "sudden": 512,
    "bursts": 73,
    "anger": 23,
    "turns": 556,
    "into": 284,
    "very": 574,
    "quickly": 425,
    "guilty": 237,
    "arguments": 37,
    "why": 590,
    "aggressive": 14,
    "wish": 592,
    "could": 106,
    "annoyed": 26,
    "patient": 401,
    "stressful": 505,
    "calmly": 78,
    "turned": 554,
    "level": 306,
    "lashing": 302,
    "ever": 165,
    "negative": 360,
    "rarely": 430,
    "lose": 318,
    "unusually": 567,
    "appetite": 34,
    "eating": 147,
    "barely": 52,
    "eat": 146,
    "craving": 108,
    "unhealthy": 563,
    "foods": 208,
    "distract": 128,
    "weight": 582,
    "food": 207,
    "hungry": 267,
    "force": 210,
    "skip": 475,
    "meals": 338,
    "realizing": 434,
    "overeat": 388,
    "habits": 238,
    "chore": 87,
    "periods": 404,
    "then": 528,
    "binge": 62,
    "later": 304,
    "randomly": 429,
    "some": 486,
    "sick": 471,
    "gaining": 223,
    "recognize": 438,
    "body": 64,
    "normally": 370,
    "significant": 472,
    "undereat": 560,
    "remained": 445,
    "full": 219,
    "relationship": 441,
    "cravings": 109,
    "gained": 222,
    "supposed": 515,
    "diet": 122,
    "experience": 180,
    "fluctuations": 203,
    "worry": 599,
    "stuff": 511,
    "racing": 428,
    "relax": 443,
    "nervous": 362,
    "panic": 396,
    "attacks": 43,
    "anxiety": 28,
    "expect": 179,
    "worst": 602,
    "happen": 242,
    "heart": 256,
    "races": 427,
    "short": 468,
    "breath": 68,
    "overthinking": 392,
    "second": 463,
    "guess": 235,
    "decisions": 117,
    "keeps": 298,
    "disappointing": 125,
    "start": 493,
    "stops": 502,
    "physically": 405,
    "stomach": 499,
    "hurts": 268,
    "headaches": 254,
    "paralyzed": 397,
    "fears": 193,
    "won": 596,
    "race": 426,
    "uncontrollably": 558,
    "let": 305,
    "fear": 192,
    "actions": 8,
    "uncertainty": 557,
    "due": 140,
    "rate": 431,
    "overthink": 391,
    "pressure": 414,
    "done": 133,
    "said": 460,
    "blame": 63,
    "they": 531,
    "re": 432,
    "fault": 190,
    "failure": 184,
    "guilt": 236,
    "worthless": 604,
    "mistakes": 345,
    "horrible": 264,
    "them": 527,
    "deserve": 119,
    "dwell": 142,
    "ashamed": 40,
    "failed": 183,
    "important": 273,
    "kindness": 299,
    "problems": 419,
    "replay": 447,
    "failures": 185,
    "head": 253,
    "compare": 91,
    "inadequate": 277,
    "accept": 5,
    "compliments": 93,
    "unnecessarily": 565,
    "best": 59,
    "imperfections": 272,
    "doubting": 134,
    "add": 10,
    "lives": 314,
    "proud": 420,
    "achievements": 7,
    "responsible": 449,
    "carry": 82,
    "unnecessary": 566,
    "confidence": 94
  },
  "intent": {
    "respond_positive_1": 10,
    "respond_negative_1": 0,
    "respond_positive_2": 12,
    "respond_negative_2": 2,
    "respond_positive_3": 13,
    "respond_negative_3": 3,
    "respond_positive_4": 14,
    "respond_negative_4": 4,
    "respond_positive_5": 15,
    "respond_negative_5": 5,
    "respond_positive_6": 16,
    "respond_negative_6": 6,
    "respond_positive_7": 17,
    "respond_negative_7": 7,
    "respond_positive_8": 18,
    "respond_negative_8": 8,
    "respond_positive_9": 19,
    "respond_negative_9": 9,
    "respond_positive_10": 11,
    "respond_negative_10": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question_flow": 6
  },
  "action_text": null,
  "intent_response_key": null
}