{
  "text": {
    "yes": 445,
    "i": 194,
    "feel": 140,
    "this": 392,
    "way": 424,
    "ve": 419,
    "been": 38,
    "struggling": 373,
    "with": 435,
    "hopeless": 191,
    "sometimes": 356,
    "down": 94,
    "for": 152,
    "no": 272,
    "reason": 318,
    "life": 219,
    "feels": 142,
    "too": 402,
    "overwhelming": 294,
    "often": 280,
    "sad": 334,
    "and": 16,
    "helpless": 186,
    "like": 222,
    "nothing": 275,
    "can": 54,
    "improve": 198,
    "lost": 229,
    "hope": 189,
    "recently": 319,
    "it": 210,
    "s": 333,
    "hard": 178,
    "me": 246,
    "to": 400,
    "stay": 361,
    "positive": 304,
    "everything": 123,
    "is": 205,
    "going": 167,
    "wrong": 444,
    "stuck": 374,
    "in": 199,
    "my": 263,
    "situation": 344,
    "m": 234,
    "losing": 228,
    "faith": 135,
    "things": 389,
    "getting": 163,
    "better": 42,
    "feeling": 141,
    "giving": 164,
    "up": 415,
    "find": 146,
    "motivation": 259,
    "pointless": 303,
    "right": 330,
    "now": 277,
    "weeks": 425,
    "wake": 420,
    "energy": 111,
    "lately": 217,
    "thinking": 391,
    "negatively": 266,
    "about": 4,
    "myself": 264,
    "don": 93,
    "t": 378,
    "confident": 65,
    "the": 386,
    "future": 160,
    "more": 255,
    "than": 384,
    "not": 274,
    "aren": 24,
    "matter": 244,
    "what": 428,
    "do": 90,
    "that": 385,
    "okay": 281,
    "at": 28,
    "all": 10,
    "have": 181,
    "manageable": 241,
    "good": 169,
    "doing": 92,
    "well": 427,
    "hopeful": 190,
    "haven": 182,
    "felt": 143,
    "before": 39,
    "handling": 174,
    "fine": 148,
    "where": 431,
    "managing": 242,
    "emotions": 107,
    "optimistic": 285,
    "most": 257,
    "of": 278,
    "time": 397,
    "a": 1,
    "place": 300,
    "emotionally": 106,
    "balanced": 35,
    "staying": 362,
    "through": 395,
    "tough": 405,
    "times": 398,
    "control": 72,
    "are": 23,
    "or": 286,
    "able": 3,
    "motivated": 258,
    "happy": 177,
    "current": 77,
    "will": 434,
    "continue": 71,
    "finding": 147,
    "joy": 212,
    "everyday": 121,
    "enjoy": 113,
    "anything": 22,
    "anymore": 20,
    "interest": 204,
    "used": 416,
    "love": 231,
    "activities": 6,
    "once": 283,
    "enjoyed": 115,
    "boring": 44,
    "hobbies": 188,
    "socializing": 354,
    "even": 118,
    "favorite": 139,
    "make": 237,
    "passion": 296,
    "detached": 84,
    "from": 157,
    "excites": 128,
    "loved": 232,
    "stopped": 367,
    "caring": 56,
    "so": 352,
    "much": 260,
    "but": 50,
    "there": 387,
    "fun": 159,
    "these": 388,
    "days": 82,
    "indifferent": 200,
    "seems": 340,
    "worth": 441,
    "music": 262,
    "doesn": 91,
    "lift": 220,
    "mood": 254,
    "disconnected": 88,
    "spending": 359,
    "friends": 156,
    "happiness": 176,
    "gone": 168,
    "remember": 324,
    "excitement": 127,
    "makes": 238,
    "smile": 351,
    "empty": 108,
    "when": 429,
    "try": 407,
    "cycle": 79,
    "enjoying": 116,
    "still": 365,
    "many": 243,
    "struggle": 372,
    "family": 138,
    "bring": 47,
    "free": 154,
    "little": 223,
    "every": 120,
    "day": 81,
    "moments": 253,
    "enjoyable": 114,
    "trouble": 406,
    "as": 26,
    "excited": 126,
    "issues": 209,
    "fulfilling": 158,
    "great": 171,
    "engaged": 112,
    "having": 183,
    "sleeping": 347,
    "sleep": 346,
    "schedule": 337,
    "completely": 64,
    "disrupted": 89,
    "fall": 136,
    "asleep": 27,
    "easily": 102,
    "multiple": 261,
    "during": 99,
    "night": 269,
    "tired": 399,
    "how": 193,
    "patterns": 298,
    "over": 289,
    "frequent": 155,
    "nightmares": 270,
    "had": 172,
    "insomnia": 201,
    "past": 297,
    "few": 144,
    "either": 105,
    "seem": 339,
    "get": 162,
    "restful": 328,
    "oversleeping": 292,
    "exhausted": 130,
    "really": 317,
    "broken": 48,
    "stick": 363,
    "routine": 332,
    "quality": 314,
    "has": 179,
    "drastically": 96,
    "decreased": 83,
    "waking": 421,
    "earlier": 100,
    "usual": 417,
    "falling": 137,
    "unexpectedly": 413,
    "keep": 214,
    "tossing": 403,
    "turning": 410,
    "awake": 33,
    "middle": 250,
    "anxious": 18,
    "restless": 329,
    "after": 9,
    "long": 226,
    "hours": 192,
    "avoiding": 32,
    "altogether": 12,
    "sleepless": 348,
    "nights": 271,
    "count": 75,
    "normal": 273,
    "hasn": 180,
    "changed": 58,
    "soundly": 357,
    "enough": 117,
    "rest": 326,
    "noticed": 276,
    "any": 19,
    "changes": 59,
    "rested": 327,
    "mornings": 256,
    "problem": 311,
    "consistent": 68,
    "refreshed": 320,
    "same": 336,
    "stable": 360,
    "around": 25,
    "__number__": 0,
    "regularly": 321,
    "affected": 7,
    "sticking": 364,
    "healthy": 184,
    "stressed": 369,
    "overwhelmed": 293,
    "handle": 173,
    "manage": 240,
    "on": 282,
    "plate": 302,
    "drowning": 98,
    "responsibilities": 325,
    "stress": 368,
    "levels": 218,
    "roof": 331,
    "chaotic": 60,
    "unmanageable": 414,
    "constantly": 69,
    "edge": 103,
    "because": 37,
    "crying": 76,
    "know": 216,
    "cope": 73,
    "breaking": 45,
    "stop": 366,
    "worrying": 440,
    "taking": 379,
    "toll": 401,
    "tense": 383,
    "drained": 95,
    "out": 288,
    "workload": 438,
    "impossible": 197,
    "pressured": 308,
    "by": 51,
    "happening": 175,
    "breathe": 46,
    "am": 14,
    "smallest": 350,
    "tasks": 382,
    "worried": 439,
    "mind": 251,
    "overloaded": 291,
    "focus": 149,
    "excessively": 125,
    "calm": 53,
    "collected": 62,
    "just": 213,
    "big": 43,
    "issue": 208,
    "affecting": 8,
    "keeping": 215,
    "low": 233,
    "specific": 358,
    "pretty": 310,
    "moment": 252,
    "major": 236,
    "stressors": 370,
    "relaxed": 323,
    "focused": 150,
    "got": 170,
    "under": 411,
    "practicing": 306,
    "self": 341,
    "care": 55,
    "helping": 185,
    "weighing": 426,
    "coping": 74,
    "challenges": 57,
    "experiencing": 133,
    "excessive": 124,
    "difficult": 86,
    "situations": 345,
    "ease": 101,
    "people": 299,
    "lot": 230,
    "want": 422,
    "interact": 202,
    "anyone": 21,
    "alone": 11,
    "shutting": 343,
    "everyone": 122,
    "talking": 381,
    "safer": 335,
    "being": 40,
    "meeting": 248,
    "withdrawing": 436,
    "making": 239,
    "excuses": 129,
    "avoid": 31,
    "social": 353,
    "interactions": 203,
    "see": 338,
    "talk": 380,
    "answering": 17,
    "calls": 52,
    "messages": 249,
    "others": 287,
    "isolating": 207,
    "whenever": 430,
    "possible": 305,
    "disappearing": 87,
    "cut": 78,
    "off": 279,
    "contact": 70,
    "pushing": 313,
    "away": 34,
    "prefer": 307,
    "wouldn": 443,
    "understand": 412,
    "attending": 30,
    "events": 119,
    "ignoring": 196,
    "attempts": 29,
    "reach": 316,
    "be": 36,
    "connected": 66,
    "gatherings": 161,
    "ones": 284,
    "supported": 376,
    "need": 265,
    "isolate": 206,
    "maintaining": 235,
    "connections": 67,
    "comfortable": 63,
    "touch": 404,
    "those": 393,
    "close": 61,
    "an": 15,
    "effort": 104,
    "support": 375,
    "system": 377,
    "new": 268,
    "relationships": 322,
    "plans": 301,
    "ending": 110,
    "go": 165,
    "fighting": 145,
    "burden": 49,
    "think": 390,
    "would": 442,
    "without": 437,
    "existing": 132,
    "living": 225,
    "thoughts": 394,
    "wanting": 423,
    "live": 224,
    "painful": 295,
    "d": 80,
    "light": 221,
    "end": 109,
    "tunnel": 409,
    "questioning": 315,
    "whether": 432,
    "should": 342,
    "never": 267,
    "existence": 131,
    "here": 187,
    "value": 418,
    "pretending": 309,
    "trying": 408,
    "its": 211,
    "always": 13,
    "something": 355,
    "look": 227,
    "forward": 153,
    "believe": 41,
    "if": 195,
    "meaning": 247,
    "purpose": 312,
    "focusing": 151,
    "throws": 396,
    "strong": 371,
    "who": 433,
    "determined": 85,
    "overcome": 290,
    "face": 134,
    "ability": 2,
    "goals": 166,
    "dreams": 97,
    "achieve": 5,
    "small": 349,
    "may": 245
  },
  "intent": {
    "respond_positive_1": 6,
    "respond_negative_1": 0,
    "respond_positive_2": 7,
    "respond_negative_2": 1,
    "respond_positive_3": 8,
    "respond_negative_3": 2,
    "respond_positive_4": 9,
    "respond_negative_4": 3,
    "respond_positive_5": 10,
    "respond_negative_5": 4,
    "respond_positive_6": 11,
    "respond_negative_6": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_end_conversation": 5,
    "action_handle_question_flow": 7,
    "action_initialize_conversation": 8
  },
  "action_text": null,
  "intent_response_key": null
}