{
  "text": {
    "yes": 1161,
    "i": 499,
    "feel": 354,
    "this": 1019,
    "way": 1104,
    "ve": 1084,
    "been": 91,
    "struggling": 971,
    "with": 1134,
    "hopeless": 486,
    "sometimes": 932,
    "down": 255,
    "for": 383,
    "no": 684,
    "reason": 818,
    "life": 571,
    "feels": 357,
    "too": 1035,
    "overwhelming": 733,
    "often": 703,
    "sad": 863,
    "and": 36,
    "helpless": 475,
    "like": 574,
    "nothing": 691,
    "can": 141,
    "improve": 506,
    "lost": 593,
    "hope": 484,
    "recently": 821,
    "it": 532,
    "s": 862,
    "hard": 455,
    "me": 619,
    "to": 1031,
    "stay": 948,
    "positive": 776,
    "everything": 313,
    "is": 526,
    "going": 429,
    "wrong": 1158,
    "stuck": 972,
    "in": 508,
    "my": 668,
    "situation": 908,
    "m": 602,
    "losing": 591,
    "faith": 341,
    "things": 1016,
    "getting": 420,
    "better": 97,
    "feeling": 355,
    "giving": 425,
    "up": 1077,
    "find": 364,
    "motivation": 658,
    "pointless": 774,
    "right": 852,
    "now": 696,
    "weeks": 1111,
    "wake": 1089,
    "energy": 297,
    "lately": 556,
    "thinking": 1018,
    "negatively": 675,
    "about": 4,
    "myself": 669,
    "don": 251,
    "t": 987,
    "confident": 184,
    "the": 1008,
    "future": 408,
    "more": 651,
    "than": 1006,
    "not": 690,
    "aren": 56,
    "matter": 615,
    "what": 1118,
    "do": 248,
    "man": 609,
    "every": 310,
    "day": 215,
    "a": 1,
    "struggle": 969,
    "just": 540,
    "drowning": 268,
    "you": 1162,
    "know": 550,
    "honestly": 483,
    "black": 102,
    "cloud": 167,
    "over": 722,
    "all": 27,
    "time": 1027,
    "makes": 607,
    "sense": 887,
    "anymore": 46,
    "yeah": 1159,
    "endless": 294,
    "loop": 589,
    "of": 701,
    "pain": 736,
    "misery": 643,
    "morning": 652,
    "wonder": 1139,
    "why": 1127,
    "even": 306,
    "bother": 111,
    "bro": 123,
    "rough": 857,
    "really": 817,
    "empty": 291,
    "try": 1053,
    "fake": 342,
    "smile": 921,
    "but": 133,
    "deep": 224,
    "falling": 344,
    "apart": 51,
    "gonna": 431,
    "lie": 570,
    "at": 66,
    "lowest": 599,
    "carrying": 147,
    "weight": 1114,
    "world": 1146,
    "some": 929,
    "days": 216,
    "wanna": 1095,
    "disappear": 236,
    "point": 773,
    "kicking": 544,
    "ass": 64,
    "damn": 213,
    "another": 41,
    "fight": 360,
    "survive": 981,
    "existing": 326,
    "living": 582,
    "exhausting": 323,
    "trapped": 1045,
    "inside": 514,
    "own": 734,
    "mind": 639,
    "escape": 305,
    "dude": 269,
    "recognize": 823,
    "much": 663,
    "ghost": 421,
    "watching": 1103,
    "crumble": 206,
    "pick": 760,
    "something": 931,
    "else": 288,
    "knocks": 549,
    "keep": 541,
    "pretending": 783,
    "fine": 366,
    "when": 1120,
    "drained": 258,
    "before": 92,
    "starts": 946,
    "lot": 594,
    "brain": 115,
    "won": 1138,
    "stop": 957,
    "throwing": 1025,
    "these": 1013,
    "negative": 674,
    "thoughts": 1022,
    "interest": 519,
    "who": 1125,
    "am": 34,
    "dark": 214,
    "pit": 767,
    "sinking": 906,
    "deeper": 225,
    "out": 720,
    "front": 398,
    "people": 753,
    "screaming": 878,
    "help": 473,
    "one": 708,
    "hears": 468,
    "night": 681,
    "sit": 907,
    "if": 501,
    "would": 1155,
    "be": 86,
    "easier": 278,
    "excites": 319,
    "waiting": 1088,
    "end": 292,
    "care": 143,
    "through": 1023,
    "motions": 656,
    "almost": 28,
    "daily": 212,
    "most": 654,
    "low": 598,
    "cycle": 210,
    "sadness": 864,
    "should": 895,
    "okay": 704,
    "mostly": 655,
    "shake": 890,
    "nights": 683,
    "alone": 29,
    "small": 919,
    "nowadays": 697,
    "happens": 452,
    "remember": 837,
    "last": 554,
    "felt": 358,
    "truly": 1050,
    "happy": 454,
    "keeps": 543,
    "coming": 174,
    "back": 77,
    "exhausted": 322,
    "are": 55,
    "off": 702,
    "wins": 1132,
    "laugh": 558,
    "there": 1012,
    "bad": 79,
    "good": 432,
    "ones": 709,
    "enough": 303,
    "will": 1129,
    "never": 678,
    "get": 418,
    "that": 1007,
    "have": 461,
    "manageable": 611,
    "doing": 250,
    "well": 1116,
    "hopeful": 485,
    "haven": 462,
    "handling": 446,
    "where": 1122,
    "managing": 612,
    "emotions": 290,
    "optimistic": 714,
    "place": 768,
    "emotionally": 289,
    "balanced": 81,
    "staying": 950,
    "tough": 1042,
    "times": 1028,
    "control": 192,
    "or": 716,
    "able": 3,
    "motivated": 657,
    "current": 208,
    "continue": 191,
    "finding": 365,
    "joy": 536,
    "everyday": 311,
    "nah": 670,
    "mean": 622,
    "we": 1106,
    "major": 605,
    "pretty": 784,
    "decent": 220,
    "complain": 177,
    "guess": 439,
    "push": 793,
    "overall": 723,
    "busy": 132,
    "great": 436,
    "here": 477,
    "always": 33,
    "bounce": 114,
    "focus": 376,
    "on": 706,
    "stuff": 973,
    "works": 1145,
    "stress": 962,
    "normal": 688,
    "take": 988,
    "step": 952,
    "learned": 563,
    "how": 492,
    "handle": 445,
    "so": 924,
    "think": 1017,
    "moving": 662,
    "forward": 389,
    "moments": 649,
    "mentally": 630,
    "gets": 419,
    "remind": 839,
    "distracted": 245,
    "strong": 968,
    "support": 977,
    "system": 986,
    "part": 743,
    "they": 1014,
    "long": 585,
    "quick": 799,
    "let": 566,
    "nope": 687,
    "goals": 427,
    "anything": 48,
    "pull": 791,
    "everyone": 312,
    "stressed": 963,
    "wouldn": 1156,
    "call": 136,
    "go": 426,
    "meet": 625,
    "perfect": 754,
    "make": 606,
    "sure": 980,
    "enjoy": 299,
    "overthink": 730,
    "negativity": 676,
    "as": 59,
    "comes": 172,
    "say": 871,
    "manage": 610,
    "bring": 122,
    "ups": 1078,
    "downs": 256,
    "them": 1010,
    "pushing": 795,
    "maybe": 618,
    "once": 707,
    "while": 1124,
    "bit": 101,
    "tired": 1029,
    "grateful": 435,
    "dwell": 274,
    "feelings": 356,
    "complaints": 178,
    "work": 1141,
    "balance": 80,
    "activities": 12,
    "used": 1080,
    "love": 595,
    "enjoyed": 301,
    "boring": 109,
    "hobbies": 481,
    "socializing": 926,
    "favorite": 351,
    "passion": 745,
    "detached": 229,
    "from": 397,
    "loved": 596,
    "stopped": 958,
    "caring": 145,
    "fun": 406,
    "indifferent": 512,
    "seems": 885,
    "worth": 1152,
    "music": 667,
    "doesn": 249,
    "lift": 572,
    "mood": 650,
    "disconnected": 241,
    "spending": 938,
    "friends": 396,
    "happiness": 453,
    "gone": 430,
    "excitement": 318,
    "enjoying": 302,
    "playing": 771,
    "games": 413,
    "staring": 943,
    "screen": 879,
    "was": 1099,
    "thing": 1015,
    "noise": 686,
    "dull": 271,
    "bed": 89,
    "movies": 661,
    "hanging": 448,
    "shows": 897,
    "obsessed": 699,
    "sports": 940,
    "watch": 1102,
    "game": 412,
    "eating": 282,
    "chore": 161,
    "paint": 738,
    "brush": 125,
    "effort": 285,
    "texting": 1004,
    "because": 88,
    "talk": 991,
    "laughed": 559,
    "photography": 758,
    "camera": 140,
    "collecting": 170,
    "dust": 273,
    "around": 58,
    "scroll": 880,
    "phone": 757,
    "outside": 721,
    "look": 587,
    "weekends": 1110,
    "fitness": 370,
    "reading": 813,
    "single": 905,
    "page": 735,
    "big": 99,
    "waste": 1101,
    "food": 381,
    "tastes": 995,
    "bland": 105,
    "barely": 83,
    "gaming": 414,
    "walks": 1092,
    "force": 384,
    "old": 705,
    "painting": 739,
    "excited": 317,
    "background": 78,
    "excite": 316,
    "forcing": 385,
    "weird": 1115,
    "faded": 337,
    "miss": 644,
    "fix": 372,
    "exist": 324,
    "instead": 516,
    "ability": 2,
    "bored": 107,
    "easily": 279,
    "holds": 482,
    "attention": 70,
    "want": 1096,
    "still": 955,
    "many": 613,
    "family": 345,
    "free": 391,
    "little": 578,
    "enjoyable": 300,
    "trouble": 1049,
    "issues": 531,
    "fulfilling": 402,
    "engaged": 298,
    "sane": 868,
    "picked": 761,
    "new": 679,
    "entertained": 304,
    "alive": 26,
    "weekend": 1109,
    "loving": 597,
    "tv": 1060,
    "exercise": 321,
    "actually": 13,
    "interests": 520,
    "trying": 1054,
    "stressful": 965,
    "unwind": 1076,
    "ever": 309,
    "put": 796,
    "movie": 660,
    "away": 75,
    "changed": 153,
    "peace": 751,
    "lose": 590,
    "breaks": 118,
    "come": 171,
    "unmotivated": 1071,
    "started": 945,
    "grounded": 438,
    "passionate": 746,
    "ways": 1105,
    "having": 463,
    "sleeping": 913,
    "sleep": 912,
    "schedule": 875,
    "completely": 179,
    "disrupted": 242,
    "fall": 343,
    "asleep": 63,
    "multiple": 664,
    "during": 272,
    "patterns": 750,
    "frequent": 392,
    "nightmares": 682,
    "had": 444,
    "insomnia": 515,
    "past": 747,
    "few": 359,
    "either": 287,
    "seem": 884,
    "restful": 849,
    "oversleeping": 729,
    "broken": 124,
    "stick": 953,
    "routine": 858,
    "quality": 797,
    "has": 458,
    "drastically": 261,
    "decreased": 223,
    "waking": 1090,
    "earlier": 275,
    "usual": 1081,
    "unexpectedly": 1066,
    "tossing": 1038,
    "turning": 1058,
    "awake": 74,
    "middle": 637,
    "anxious": 44,
    "restless": 851,
    "after": 18,
    "hours": 491,
    "avoiding": 73,
    "altogether": 32,
    "sleepless": 914,
    "count": 199,
    "mess": 631,
    "ceiling": 150,
    "knock": 548,
    "save": 870,
    "wrecked": 1157,
    "permanently": 756,
    "dead": 218,
    "random": 805,
    "driving": 267,
    "crazy": 205,
    "zombie": 1164,
    "next": 680,
    "oversleep": 728,
    "between": 98,
    "shuts": 899,
    "mental": 629,
    "marathon": 614,
    "drenched": 265,
    "sweat": 984,
    "heart": 469,
    "racing": 803,
    "idea": 500,
    "freaks": 390,
    "isn": 527,
    "problem": 785,
    "hour": 490,
    "draining": 259,
    "anywhere": 50,
    "anytime": 49,
    "battlefield": 85,
    "straight": 961,
    "nocturnal": 685,
    "body": 106,
    "clock": 163,
    "totally": 1040,
    "ruined": 860,
    "until": 1074,
    "sun": 976,
    "then": 1011,
    "gotta": 434,
    "pretend": 782,
    "dreams": 264,
    "real": 815,
    "terrifying": 1002,
    "worse": 1150,
    "went": 1117,
    "tried": 1047,
    "melatonin": 627,
    "groggy": 437,
    "refreshed": 825,
    "lying": 601,
    "relaxing": 834,
    "an": 35,
    "worst": 1151,
    "__number__": 0,
    "both": 110,
    "terrible": 1001,
    "vivid": 1086,
    "gasping": 415,
    "air": 23,
    "lived": 580,
    "horror": 489,
    "joke": 535,
    "running": 861,
    "caffeine": 135,
    "willpower": 1130,
    "whatever": 1119,
    "literally": 577,
    "dread": 262,
    "bedtime": 90,
    "itself": 534,
    "same": 867,
    "torture": 1037,
    "purpose": 792,
    "close": 164,
    "eyes": 335,
    "ruin": 859,
    "finally": 363,
    "rested": 848,
    "dreaming": 263,
    "happened": 450,
    "years": 1160,
    "ago": 22,
    "move": 659,
    "rolling": 854,
    "lay": 560,
    "overthinking": 731,
    "wink": 1131,
    "refuses": 826,
    "shut": 898,
    "open": 712,
    "frustrating": 400,
    "crash": 201,
    "early": 276,
    "other": 718,
    "sweating": 985,
    "panicked": 741,
    "ran": 804,
    "recharged": 822,
    "whenever": 1121,
    "rest": 847,
    "properly": 789,
    "total": 1039,
    "odd": 700,
    "hitting": 480,
    "sleepy": 915,
    "wide": 1128,
    "hasn": 459,
    "soundly": 934,
    "noticed": 693,
    "any": 45,
    "changes": 154,
    "mornings": 653,
    "consistent": 187,
    "stable": 941,
    "regularly": 828,
    "affected": 15,
    "sticking": 954,
    "healthy": 467,
    "need": 673,
    "baby": 76,
    "got": 433,
    "problems": 786,
    "figured": 362,
    "solid": 928,
    "eight": 286,
    "pass": 744,
    "hit": 479,
    "pillow": 766,
    "messes": 634,
    "lucky": 600,
    "fast": 347,
    "energized": 296,
    "steady": 951,
    "resting": 850,
    "alarm": 24,
    "naturally": 672,
    "fully": 404,
    "best": 96,
    "friend": 395,
    "peacefully": 752,
    "without": 1137,
    "interruptions": 522,
    "rock": 853,
    "recent": 820,
    "self": 886,
    "excessively": 315,
    "overwhelmed": 732,
    "by": 134,
    "plate": 770,
    "responsibilities": 844,
    "levels": 569,
    "roof": 855,
    "chaotic": 155,
    "unmanageable": 1070,
    "constantly": 188,
    "edge": 284,
    "crying": 207,
    "cope": 196,
    "breaking": 117,
    "worrying": 1149,
    "taking": 990,
    "toll": 1033,
    "tense": 1000,
    "workload": 1143,
    "impossible": 505,
    "pressured": 781,
    "happening": 451,
    "breathe": 120,
    "smallest": 920,
    "tasks": 994,
    "worried": 1147,
    "overloaded": 727,
    "catch": 148,
    "break": 116,
    "piles": 764,
    "kidding": 545,
    "list": 576,
    "function": 407,
    "overload": 726,
    "pushes": 794,
    "closer": 165,
    "pressure": 780,
    "cooker": 195,
    "second": 882,
    "might": 638,
    "explode": 333,
    "piling": 765,
    "deal": 219,
    "scream": 877,
    "into": 523,
    "bottling": 113,
    "cracking": 200,
    "forget": 386,
    "eat": 281,
    "ready": 814,
    "sets": 889,
    "patience": 748,
    "fried": 394,
    "autopilot": 71,
    "telling": 997,
    "heavier": 470,
    "suffocating": 975,
    "shoulders": 896,
    "goes": 428,
    "swear": 983,
    "universe": 1068,
    "relax": 831,
    "spinning": 939,
    "snapping": 923,
    "explain": 331,
    "whole": 1126,
    "giant": 422,
    "ball": 82,
    "simple": 904,
    "replying": 842,
    "texts": 1005,
    "huge": 493,
    "task": 993,
    "start": 944,
    "fixing": 373,
    "turn": 1056,
    "chill": 159,
    "already": 30,
    "burnout": 129,
    "left": 564,
    "head": 464,
    "war": 1098,
    "zone": 1165,
    "guilty": 442,
    "productive": 788,
    "fumes": 405,
    "longer": 586,
    "act": 9,
    "calm": 138,
    "collected": 169,
    "issue": 530,
    "affecting": 16,
    "keeping": 542,
    "specific": 937,
    "moment": 648,
    "stressors": 967,
    "relaxed": 833,
    "focused": 377,
    "under": 1063,
    "practicing": 778,
    "helping": 474,
    "weighing": 1113,
    "coping": 197,
    "challenges": 151,
    "experiencing": 330,
    "excessive": 314,
    "difficult": 235,
    "situations": 909,
    "ease": 277,
    "hectic": 472,
    "stressing": 966,
    "pile": 763,
    "temporary": 999,
    "high": 478,
    "headspace": 466,
    "flow": 374,
    "limits": 575,
    "relaxation": 832,
    "breath": 119,
    "give": 423,
    "far": 346,
    "working": 1142,
    "consume": 189,
    "quickly": 800,
    "build": 126,
    "de": 217,
    "dictate": 232,
    "interact": 517,
    "anyone": 47,
    "shutting": 900,
    "talking": 992,
    "safer": 865,
    "being": 93,
    "meeting": 626,
    "withdrawing": 1136,
    "making": 608,
    "excuses": 320,
    "avoid": 72,
    "social": 925,
    "interactions": 518,
    "see": 883,
    "answering": 42,
    "calls": 137,
    "messages": 632,
    "others": 719,
    "isolating": 529,
    "possible": 777,
    "disappearing": 238,
    "cut": 209,
    "contact": 190,
    "prefer": 779,
    "understand": 1065,
    "attending": 69,
    "events": 307,
    "ignoring": 502,
    "attempts": 68,
    "reach": 811,
    "text": 1003,
    "explaining": 332,
    "hung": 494,
    "kinda": 546,
    "canceling": 142,
    "plans": 769,
    "minute": 642,
    "drains": 260,
    "d": 211,
    "rather": 809,
    "also": 31,
    "asking": 61,
    "built": 127,
    "wall": 1093,
    "tell": 996,
    "truth": 1052,
    "room": 856,
    "scrolling": 881,
    "media": 624,
    "live": 579,
    "their": 1009,
    "lives": 581,
    "someone": 930,
    "asks": 62,
    "hang": 447,
    "belong": 95,
    "touch": 1041,
    "first": 368,
    "wait": 1087,
    "cares": 144,
    "fear": 352,
    "missing": 645,
    "genuinely": 417,
    "disturb": 246,
    "disappeared": 237,
    "notice": 692,
    "checking": 158,
    "conversations": 194,
    "forgotten": 388,
    "lonely": 584,
    "numb": 698,
    "connected": 185,
    "gatherings": 416,
    "supported": 978,
    "isolate": 528,
    "maintaining": 604,
    "connections": 186,
    "comfortable": 173,
    "those": 1020,
    "relationships": 830,
    "online": 710,
    "company": 175,
    "value": 1083,
    "looking": 588,
    "withdraw": 1135,
    "distant": 243,
    "check": 157,
    "important": 504,
    "socially": 927,
    "ending": 293,
    "fighting": 361,
    "burden": 128,
    "wanting": 1097,
    "painful": 737,
    "light": 573,
    "tunnel": 1055,
    "questioning": 798,
    "whether": 1123,
    "existence": 325,
    "wondering": 1140,
    "matters": 616,
    "heavy": 471,
    "surviving": 982,
    "caught": 149,
    "wasn": 1100,
    "space": 935,
    "hoping": 487,
    "ll": 583,
    "magically": 603,
    "affects": 17,
    "given": 424,
    "wish": 1133,
    "could": 198,
    "tomorrow": 1034,
    "scare": 872,
    "sign": 902,
    "notices": 694,
    "thought": 1021,
    "easy": 280,
    "scares": 873,
    "its": 533,
    "believe": 94,
    "meaning": 623,
    "focusing": 378,
    "throws": 1026,
    "determined": 230,
    "overcome": 724,
    "face": 336,
    "achieve": 7,
    "may": 617,
    "accomplish": 6,
    "fresh": 393,
    "improving": 507,
    "story": 960,
    "struggles": 970,
    "joys": 537,
    "change": 152,
    "hardest": 457,
    "eventually": 308,
    "letting": 567,
    "shift": 892,
    "experience": 328,
    "reasons": 819,
    "chase": 156,
    "option": 715,
    "trust": 1051,
    "takes": 989,
    "fatigued": 349,
    "lack": 551,
    "irritable": 524,
    "frustrated": 399,
    "angry": 38,
    "annoy": 39,
    "snap": 922,
    "minor": 641,
    "inconveniences": 511,
    "upset": 1079,
    "controlling": 193,
    "frustration": 401,
    "temper": 998,
    "irritated": 525,
    "triggered": 1048,
    "agitated": 21,
    "lash": 552,
    "harder": 456,
    "sudden": 974,
    "bursts": 131,
    "anger": 37,
    "turns": 1059,
    "very": 1085,
    "arguments": 57,
    "aggressive": 20,
    "battery": 84,
    "sluggish": 918,
    "coffee": 168,
    "disappears": 239,
    "midday": 636,
    "burnt": 130,
    "tiring": 1030,
    "slept": 916,
    "workout": 1144,
    "zero": 1163,
    "dragging": 257,
    "legs": 565,
    "bricks": 121,
    "walk": 1091,
    "active": 11,
    "standing": 942,
    "weak": 1107,
    "muscles": 666,
    "sore": 933,
    "leaking": 561,
    "naps": 671,
    "annoyed": 40,
    "patient": 749,
    "calmly": 139,
    "turned": 1057,
    "level": 568,
    "lashing": 553,
    "rarely": 807,
    "unusually": 1075,
    "throughout": 1024,
    "unless": 1069,
    "late": 555,
    "fatigue": 348,
    "hydrated": 498,
    "extremely": 334,
    "afterward": 19,
    "full": 403,
    "recover": 824,
    "rely": 835,
    "short": 893,
    "usually": 1082,
    "helps": 476,
    "week": 1108,
    "plenty": 772,
    "energetic": 295,
    "decisions": 222,
    "concentrate": 181,
    "appetite": 53,
    "craving": 203,
    "unhealthy": 1067,
    "foods": 382,
    "distract": 244,
    "hungry": 496,
    "skip": 910,
    "meals": 621,
    "realizing": 816,
    "overeat": 725,
    "habits": 443,
    "periods": 755,
    "binge": 100,
    "later": 557,
    "randomly": 806,
    "sick": 901,
    "gaining": 411,
    "read": 812,
    "sentence": 888,
    "five": 371,
    "choices": 160,
    "jumping": 538,
    "mid": 635,
    "dial": 231,
    "internet": 521,
    "wanders": 1094,
    "track": 1043,
    "memory": 628,
    "shot": 894,
    "decision": 221,
    "finish": 367,
    "reread": 843,
    "process": 787,
    "scrambled": 876,
    "static": 947,
    "foggy": 379,
    "picking": 762,
    "stresses": 964,
    "normally": 689,
    "significant": 903,
    "undereat": 1064,
    "remained": 836,
    "relationship": 829,
    "cravings": 204,
    "gained": 410,
    "supposed": 979,
    "diet": 233,
    "fluctuations": 375,
    "span": 936,
    "zoning": 1166,
    "remembering": 838,
    "clear": 162,
    "organized": 717,
    "guessing": 440,
    "slow": 917,
    "scattered": 874,
    "concentration": 182,
    "top": 1036,
    "reminders": 840,
    "train": 1044,
    "information": 513,
    "sharp": 891,
    "multitask": 665,
    "drifting": 266,
    "following": 380,
    "alert": 25,
    "worry": 1148,
    "nervous": 677,
    "panic": 740,
    "attacks": 67,
    "anxiety": 43,
    "expect": 327,
    "happen": 449,
    "races": 802,
    "disappointing": 240,
    "stops": 959,
    "physically": 759,
    "stomach": 956,
    "hurts": 497,
    "headaches": 465,
    "paralyzed": 742,
    "fears": 353,
    "dizzy": 247,
    "crave": 202,
    "junk": 539,
    "boredom": 108,
    "hunger": 495,
    "skipping": 911,
    "regret": 827,
    "messed": 633,
    "meal": 620,
    "satisfied": 869,
    "clothes": 166,
    "fit": 369,
    "mindlessly": 640,
    "noticing": 695,
    "different": 234,
    "race": 801,
    "uncontrollably": 1062,
    "actions": 10,
    "uncertainty": 1061,
    "due": 270,
    "rate": 808,
    "stayed": 949,
    "gain": 409,
    "loss": 592,
    "portions": 775,
    "worthlessness": 1154,
    "done": 252,
    "said": 866,
    "blame": 103,
    "re": 810,
    "fault": 350,
    "failure": 339,
    "guilt": 441,
    "worthless": 1153,
    "mistakes": 647,
    "horrible": 488,
    "deserve": 228,
    "ashamed": 60,
    "failed": 338,
    "kindness": 547,
    "replay": 841,
    "failures": 340,
    "compare": 176,
    "inadequate": 509,
    "accept": 5,
    "compliments": 180,
    "blaming": 104,
    "mistake": 646,
    "eats": 283,
    "proud": 790,
    "apologizing": 52,
    "hate": 460,
    "bothering": 112,
    "only": 711,
    "tolerate": 1032,
    "assume": 65,
    "unnecessarily": 1072,
    "imperfections": 503,
    "doubting": 254,
    "add": 14,
    "achievements": 8,
    "responsible": 846,
    "carry": 146,
    "unnecessary": 1073,
    "confidence": 183,
    "beat": 87,
    "define": 226,
    "appreciate": 54,
    "forgive": 387,
    "treat": 1046,
    "including": 510,
    "responsibility": 845,
    "weigh": 1112,
    "doubt": 253,
    "experiences": 329,
    "depend": 227,
    "opinions": 713,
    "learn": 562
  },
  "intent": {
    "respond_positive_1": 10,
    "respond_negative_1": 0,
    "respond_positive_2": 12,
    "respond_negative_2": 2,
    "respond_positive_3": 13,
    "respond_negative_3": 3,
    "respond_positive_4": 14,
    "respond_negative_4": 4,
    "respond_positive_5": 15,
    "respond_negative_5": 5,
    "respond_positive_6": 16,
    "respond_negative_6": 6,
    "respond_positive_7": 17,
    "respond_negative_7": 7,
    "respond_positive_8": 18,
    "respond_negative_8": 8,
    "respond_positive_9": 19,
    "respond_negative_9": 9,
    "respond_positive_10": 11,
    "respond_negative_10": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question_flow": 6
  },
  "action_text": null,
  "intent_response_key": null
}